---
layout: post
title: 괴담, 폭력, 그리고 미래,
date: 2008-05-08 00:53:00.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- q.
meta:
  _original_post_id: '40025763'
  _original_import_author: sheepless_
  original_post_id: '40025763'
  _wp_old_slug: '40025763'
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: 검찰과 경찰이 6일 '광우병 괴담' 수사에 본격 착수하면서 사법처리 대상과 범위에 관심이  리  있다. 수사당국은 인터넷에  돌  있는
  각종  언비어와 괴담에 대한 수사는 법리 으...
---
<blockquote>&#44160;&#52272;&#44284; &#44221;&#52272;&#51060; 6&#51068; '&#44305;&#50864;&#48337; &#44340;&#45812;' &#49688;&#49324;&#50640; &#48376;&#44201; &#52265;&#49688;&#54616;&#47732;&#49436; &#49324;&#48277;&#52376;&#47532; &#45824;&#49345;&#44284; &#48276;&#50948;&#50640; &#44288;&#49900;&#51060; &#50144;&#47532;&#44256; &#51080;&#45796;. &#49688;&#49324;&#45817;&#44397;&#51008; &#51064;&#53552;&#45367;&#50640; &#46496;&#46028;&#44256; &#51080;&#45716; &#44033;&#51333; &#50976;&#50616;&#48708;&#50612;&#50752; &#44340;&#45812;&#50640; &#45824;&#54620; &#49688;&#49324;&#45716; &#48277;&#47532;&#51201;&#51004;&#47196; &#44032;&#45733;&#54616;&#45796;&#45716; &#51077;&#51109;&#51060;&#45796;.&#45824;&#44160;&#52272;&#52397; &#44288;&#44228;&#51088;&#45716; "&#52572;&#44540; '&#45208;&#54984;&#50500; &#44340;&#45812;'&#46020; &#44221;&#52272;&#51060; &#49688;&#49324;&#54620; &#48148; &#51080;&#44256; &#51060;&#47480;&#48148; '&#52236;&#46972;&#49884;(&#51204;&#45800;&#51648;)' &#46321; &#44540;&#44144; &#50630;&#45716; &#51221;&#48372; &#50976;&#53685;&#50640; &#45824;&#54620; &#49324;&#48277;&#52376;&#47532; &#49324;&#47168;&#46020; &#51080;&#45716; &#47564;&#53372; &#44540;&#50896;&#51648;&#44032; &#48157;&#54784;&#51652;&#45796;&#47732; &#52376;&#48268;&#51060; &#44032;&#45733;&#54624; &#44163;"&#51060;&#46972;&#44256; &#47568;&#54664;&#45796;.&#49688;&#49324;&#45817;&#44397;&#51008; &#50864;&#49440; &#51064;&#53552;&#45367; ID&#50752; IP&#47484; &#52628;&#51201;&#54644; &#44340;&#45812; &#50976;&#54252;&#51088;&#47484; &#48157;&#54784;&#45244; &#44228;&#54925;&#51060;&#45796;.
<p>  &#44536;&#47084;&#45208; &#49688;&#49324;&#45817;&#44397;&#51032; &#51032;&#51648; &#54364;&#47749;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256; &#51060;&#45216;&#46020; &#51064;&#53552;&#45367; &#44340;&#45812;&#51008; &#50668;&#51204;&#55176; &#54869;&#49328;&#46096;&#45796;.</p>
<div style="text-align:right;">- &#47588;&#51068;&#44221;&#51228; '&#51064;&#53552;&#45367; &#44340;&#45812; &#51060;&#47084;&#47732; &#52376;&#48268;&#48155;&#45716;&#45796;.'</div>
</blockquote>
<p>- &#45208;&#54984;&#50500; &#44340;&#45812;&#44284; &#44305;&#50864;&#48337; &#44340;&#45812;&#51008; &#47751;&#47751;&#44032;&#51648; &#52769;&#47732;&#50640;&#49436;&#45716; &#48516;&#47749;&#55176; &#44277;&#53685;&#51216;&#51060; &#51080;&#45796;. &#51064;&#53552;&#45367;&#51012; &#47588;&#44060;&#47196; &#44553;&#49549;&#55176; &#51204;&#54028;&#46104;&#44256; &#51080;&#45796;&#45716; &#51216;, &#44536;&#47532;&#44256; &#51204;&#54028;&#51032; &#49549;&#46020;&#50752; &#48276;&#50948;&#44032; &#48520;&#53945;&#51221;&#54616;&#44256;, &#44536; &#49884;&#51089;&#51012; &#50508;&#44592; &#50612;&#47157;&#45796;&#45716; &#51216;&#51060; &#44536;&#47111;&#45796;. &#44536;&#47084;&#45208; &#48516;&#47749;&#54616;&#44172; &#45796;&#47480;&#51216;&#51008; &#44536; &#54588;&#54644;&#51088;&#51060;&#45796;. &#45208;&#54984;&#50500; &#44340;&#45812;&#51032; &#54588;&#54644;&#51088;&#45716; &#45208;&#54984;&#50500; &#48376;&#51064;. &#50668;&#44592;&#49436; &#47581;&#44032;&#51648;&#45716; &#44163;&#51008; &#44536;&#51032; '&#51060;&#48120;&#51648;=&#54217;&#54032;'&#51060;&#47728;, &#51060;&#44163;&#51008; &#44536;&#51032; &#49345;&#54408;&#49457;&#50640; &#50689;&#54693;&#51012; &#48120;&#52828;&#45796;. &#44340;&#45812;&#50640; &#45824;&#54620; &#44256;&#48156; &#48143; &#49688;&#49324;,&#49548;&#49569;&#44032; &#44032;&#45733;&#54620; &#44163;&#51008; &#51060;&#47084;&#54620; &#51032;&#48120;&#50640;&#49436;&#51060;&#45796;. &#44536;&#47084;&#45208; &#44305;&#50864;&#48337; &#44340;&#45812;&#50640;&#49436;&#45716; &#44536; &#54588;&#54644;&#51088;&#44032; '&#51060;&#47749;&#48149; &#51221;&#48512;'&#51060;&#45796;. &#51060;&#47749;&#48149; &#51221;&#48512;&#51032; &#51060;&#48120;&#51648;&#44032; &#48533;&#44340;&#46104;&#45716; &#44148;, &#45208;&#54984;&#50500;&#51032; &#49345;&#54408;&#49457;&#51060; &#48533;&#44340;&#46104;&#45716; &#44163;&#44284;&#45716; &#54869;&#50672;&#53076; &#45796;&#47476;&#45796;. &#45208;&#54984;&#50500;&#51032; &#44221;&#50864;&#45716; &#44536; &#51060;&#48120;&#51648;&#44032; &#44032;&#51648;&#45716; &#44428;&#47532;&#44032; &#45208;&#54984;&#50500; &#51088;&#49888;&#50640;&#44172;&#49436; &#48708;&#47215;&#46108; &#44163;&#51060;&#46972; &#48380; &#49688; &#51080;&#51648;&#47564;, &#51060;&#47749;&#48149; &#51221;&#48512;&#51032; &#44221;&#50864;&#50640;&#45716; &#44536; &#55192;&#51008; '&#51060;&#47749;&#48149;'&#51060; &#50500;&#45772;&#44397;&#48124;&#50640;&#44172;&#49436; &#51312;&#44552;&#50473; &#50577;&#46020;&#46108; '&#51452;&#44428;=&#44428;&#47532;'&#50640;&#49436; &#48708;&#47215;&#46108; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;. &#46384;&#46972;&#49436; &#51060;&#45716;&#49324;&#50976;&#51116;&#49328;&#44284; &#44277;&#44277;(&#44277;&#50976;)&#51116;&#49328;&#51032; &#52264;&#51060;&#51060;&#45796;. &#45796;&#49884; &#47568;&#54616;&#51088;&#47732;, &#51204;&#51088;&#51032; &#44221;&#50864; &#50864;&#47532;&#51665; &#51221;&#50896;&#50640; &#50612;&#45712;&#45216; &#46307;&#48372;&#51105; &#54620; &#48516;&#51060; &#46308;&#50612;&#50752;&#49436; &#46832;&#50612;&#45432;&#45716; &#44163;&#51012; &#44221;&#52272;&#50640; &#49888;&#44256;&#54616;&#45716; &#44163;&#51060;&#44256;, &#54980;&#51088;&#51032; &#44221;&#50864;&#45716; (&#44277;&#44277;) &#44277;&#50896;&#51012; &#44648;&#45143;&#54616;&#44172; &#50976;&#51648;&#54616;&#44592; &#50948;&#54644; &#44256;&#50857;&#54620; &#44288;&#47532;&#51064;&#51060; &#44648;&#45143;&#54620; &#44277;&#50896;&#51012; &#51060;&#50976;&#47196; &#49324;&#46988;&#46308;&#51032; &#44277;&#50896;&#52636;&#51077;&#51012; &#47561;&#50500;&#48260;&#47532;&#45716; &#44163;&#44284; &#48708;&#49847;&#54620; &#45436;&#47532;&#51064; &#44163;&#51060;&#45796;.
<p>- &#50500;&#50864;&#49800;&#48708;&#52768;&#46020;, &#45817;&#45824;&#51032; &#46021;&#51068;&#51064;&#46308;&#50640;&#44172;&#45716; '&#44340;&#45812;'&#51060;&#50632;&#45796;. &#45208;&#51473;&#50640; &#54788;&#49892;&#51012; &#50508;&#44256; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#51652;&#51200;&#47532;&#52452;&#45796;&#44256; &#54620;&#45796;. &#54728;&#45208;, &#49464;&#44228;&#45716; &#44536;&#46308;&#50640;&#44172; &#52264;&#44032;&#50892;&#50772;&#45796;. &#49688;&#49901;&#47564;&#47749;&#51032; &#46021;&#51068; &#50668;&#49457;&#46308;&#51060; &#44053;&#44036;&#45817;&#54616;&#44256;, &#46608; &#49688;&#49901;&#47564;&#47749;&#51060; &#49332;&#54644;&#45817;&#54616;&#44256;, &#45908; &#47566;&#51008; &#49688;&#51032; &#44536;&#46308;&#51060; &#50500;&#49324;&#47196; &#45236;&#47792;&#47160;&#50632;&#45796;. &#44536;&#47100;&#50640;&#46020; &#50668;&#51204;&#55176; &#49464;&#44228;&#45716; &#52264;&#44049;&#45796;. &#50500;&#51649;&#44620;&#51648;&#46020; &#44536; &#44592;&#50613;&#51008; &#51068;&#51333;&#51032; &#51665;&#45800; &#53944;&#46972;&#50864;&#47560;&#47196; &#53360; &#50689;&#54693;&#51012; &#48120;&#52828;&#45796;. '&#44340;&#45812;'&#51060; '&#49324;&#49892;'&#51060; &#46104;&#47732; &#44536;&#47111;&#44172; &#48177;&#50668;&#45380;&#44036;&#51032; &#48120;&#47000;&#47484; &#51200;&#45817;&#51105;&#51012; &#49688;&#46020; &#51080;&#45796;.
<p>- &#47784;&#46160;&#46308; &#48124;&#51452;&#51452;&#51032;&#45716; &#44060;&#51064;&#51032; '&#51088;&#50976;'&#50752; '&#54217;&#46321;'&#51060; &#44592;&#48376;&#46108; &#45208;&#46972;&#51060;&#47728;, &#44397;&#48124;&#51060; &#51452;&#51064;&#46104;&#45716; &#45208;&#46972;&#46972;&#44256; &#51060;&#50556;&#44592;&#54620;&#45796;. &#54616;&#51648;&#47564; &#45824;&#54620;&#48124;&#44397;, &#54841;&#51008; &#45224;&#54620;&#51008;, &#44536; &#44396;&#49457;&#50896;&#46308;&#51032; &#49373;&#44033;&#44284;&#45716; &#45796;&#47476;&#44172;, &#44397;&#44032;&#50640; &#51032;&#54620; &#44397;&#48124;&#51032; &#53685;&#51228;&#44032; &#47588;&#50864; &#51088;&#50672;&#49828;&#47084;&#50868; &#45208;&#46972;&#51060;&#45796;. TV &#45684;&#49828;&#50640;&#49436; &#48380; &#49688; &#51080;&#45716; &#48513;&#54620;&#51032; &#44400;&#45824; &#54140;&#47112;&#51060;&#46300;&#47484; &#48372;&#44256; &#45224;&#54620;&#51064;&#46308;&#51008; &#50756;&#48317;&#54620; &#53685;&#51068;&#49457;&#50640; &#52824;&#47484; &#46504;&#47728; &#49828;&#49828;&#47196; '&#51088;&#50976;&#45824;&#54620;'&#50640; &#53468;&#50612;&#45212; &#44163;&#51012; &#44048;&#49324;&#55176; &#50668;&#44596;&#45796;. &#54616;&#51648;&#47564; &#50668;&#44592;&#49436; &#51088;&#50976;&#45824;&#54620;&#51008; '&#51060;&#47492;'&#50640; &#48520;&#44284;&#54616;&#45796;. &#54616;&#51648;&#47564; &#51060;&#47749;&#48149;&#51060; &#26126;&#21338;&#54616;&#51648; &#50506;&#51008; &#44163;&#50640;&#49436; &#48380; &#49688; &#51080;&#46319;, &#51060;&#47492;&#51008; &#50612;&#46356;&#44620;&#51648;&#45208; &#51060;&#47492;&#50640; &#48520;&#44284;&#54616;&#45796;. '&#48148;&#47016;'&#51068; &#49104;, &#54788;&#49892;&#44284;&#45716; &#45796;&#47476;&#45796;. &#44277;&#44428;&#47141;&#50640; &#51032;&#54620; &#44508;&#51228;&#50752; &#51228;&#51228;&#47484; &#53685;&#54620; &#50948;&#54801;&#51008; &#48513;&#54620;&#51060;&#45208;, &#45224;&#54620;&#51060;&#45208;, &#51473;&#44397;&#51060;&#45208;, &#48120;&#44397;&#51060;&#45208; - 50&#48372; 100&#48372; &#46972;&#45716; &#47568;&#50640; &#46041;&#51032;&#54620;&#45796;&#47732; - &#44536;&#45797; &#45796;&#47484;&#44163;&#51060; &#50630;&#45796;. &#45796;&#47480;&#51216;&#51008; &#54620; &#51901;&#51060; &#51328;&#45908; '&#49464;&#47144;&#46108;' &#48169;&#49885;&#51012; &#53469;&#54616;&#44256; &#51080;&#45796;&#45716; &#51216; &#51221;&#46020;&#51068; &#44163;&#51060;&#45796;. &#44536;&#47532; &#49828;&#49828;&#47196; &#51096;&#45228;&#45796;&#44256; &#49373;&#44033;&#54624; &#44172; &#50630;&#45796;&#45716; &#51060;&#50556;&#44592;&#45796;.
<p>- &#50780; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#51060;&#47484; '&#45817;&#50672;'&#54616;&#44172; &#49373;&#44033;&#54624;&#44620;? &#48292;&#50556;&#48124;&#51008; &#47568;&#54620;&#45796;. '&#44428;&#47141;&#51008; &#44397;&#48124;&#50640;&#44172; &#51396;&#51032;&#49885;&#51012; &#49900;&#50612;&#51456;&#45796;.' &#51221;&#44428;&#51060; &#48148;&#45068;&#44256; &#53685;&#52824;&#51088;&#51032; &#51060;&#47492;&#44284; &#44536;&#46308;&#51060; &#51221;&#54620; '&#51221;&#51032;'&#50640; &#46384;&#46972;&#49436; &#54620; &#44277;&#44036;&#51012; &#45796;&#49828;&#47532;&#45716; &#51221;&#52824;&#45716; &#45804;&#46972;&#51652;&#45796;. &#44536;&#47084;&#45208; &#44397;&#48124;&#51032; &#51077;&#51109;&#50640;&#49436;&#48372;&#47732;, &#44208;&#44397;&#51008; &#45572;&#44400;&#44032;&#44032; &#51088;&#49888;&#51012; &#45796;&#49828;&#47532;&#44256; &#51080;&#45796;&#45716; &#51216; &#54616;&#45208;&#45716; &#48320;&#54616;&#51648; &#50506;&#51004;&#47728;, &#51060;&#45716; &#53468;&#50612;&#45216;&#46412; &#48512;&#53552; &#51453;&#51012;&#46412; &#44620;&#51648; &#54217;&#49373;&#51012; &#44152;&#52432;&#49436; &#44221;&#54744;&#46108;&#45796;. &#46384;&#46972;&#49436;, &#44397;&#48124;&#51008; &#49828;&#49828;&#47196;&#47484; &#44397;&#44032;-&#44428;&#47141;&#51032; &#54616;&#48512;&#47196; &#51064;&#49885;&#54616;&#44172; &#46108;&#45796;. &#50896;&#51064;&#51012; &#49345;&#48512;&#50640;&#49436; &#52286;&#51648; &#50506;&#44256;, &#49828;&#49828;&#47196;&#51032; &#51452;&#48320;&#50640;&#49436; &#52286;&#44256;&#49828;&#49828;&#47196;&#51032; &#54056;&#48176;&#47484; &#54633;&#47532;&#54868;&#54620;&#45796;. '&#50948;&#52629;'&#51008; '&#50864;&#47140;'&#50752; '&#44277;&#54252;'&#47484; &#45235;&#51004;&#47728; &#44208;&#44397; &#50868;&#47749;&#47200;&#51201;&#51064; '&#51396;&#51032;&#49885;'&#51060; &#45817;&#50672;&#49884;&#50668;&#44200;&#51652;&#45796;. &#51068;&#51333;&#51032; '&#45432;&#50696;&#44540;&#49457;'&#44057;&#51008; &#44163;&#51060; &#49373;&#44592;&#45716; &#44163;&#51060;&#45796;.
<p>- &#51060;&#47484; &#46504;&#52824;&#44256; &#45208;&#44032;&#44592; &#50948;&#54644;&#49436;- &#48292;&#50556;&#48124;&#51008; &#49352;&#47196;&#50868; &#47700;&#49884;&#50500;&#47484; &#44592;&#45796;&#47536;&#45796;. &#46020;&#47000;&#54624; &#47700;&#49884;&#50500;&#47484; &#53685;&#54644; &#44060;&#44060;&#51064;&#51012; &#51396;&#51032;&#49885;&#50640;&#49436; &#54644;&#48169;&#49884;&#53412;&#45716; &#49352;&#47196;&#50868; &#49884;&#45824;&#47484; &#47564;&#46308;&#50612;&#45208;&#44040; &#49688; &#51080;&#51012; &#44163;&#51060;&#46972; &#51060;&#50556;&#44592;&#54620;&#45796;. &#45208;&#45716; &#44536;&#47088; &#49352;&#47196;&#50868; &#47700;&#49884;&#50500;&#44032; &#50772;&#51004;&#47732; &#51339;&#44192;&#45796;. &#54616;&#51648;&#47564; '&#50772;&#51004;&#47732; &#51339;&#44192;&#45796;' &#54616;&#44256; '&#50732; &#44163;&#51060;&#46972;&#45716; &#48127;&#51020;'&#54616;&#44256;&#45716; &#45796;&#47480; &#47928;&#51228;&#51060;&#45796;. &#50772;&#51004;&#47732; &#51339;&#44192;&#51648;&#47564;, &#51648;&#44552;&#51004;&#47196;&#49436;&#45716; &#50732; &#44163; &#44057;&#50500;&#48372;&#51060;&#51652; &#50506;&#45796;. &#44536;&#47111;&#45796;&#47732; &#52264;&#49440;&#51060; &#45224;&#45716;&#45796;. &#49828;&#49828;&#47196; '&#51396;&#51032;&#49885;'&#51012; &#50880;&#53020;&#51540; &#52292;, &#49828;&#49828;&#47196; &#54624; &#49688; &#51080;&#45716; &#54620; &#50880;&#51649;&#51060;&#45716; &#44163;&#51060;&#45796;. &#51060;&#50640; &#48152;&#51025;&#54616;&#45716; &#44428;&#47141;&#51008; 3&#45800;&#44228;&#47484; &#44144;&#52828;&#45796;. &#52376;&#51020;&#50640;&#45716; &#47924;&#49884;&#54616;&#44256;, &#45796;&#51020;&#50640;&#45716; &#52237;&#50612;&#45572;&#47476;&#47140; &#54253;&#47141;&#51012; &#55064;&#46160;&#47484; &#44163;&#51060;&#45796;. &#54616;&#51648;&#47564;, &#44208;&#44397;&#51008; &#51200;&#54637;&#51012; &#46160;&#47140;&#50892;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;. &#44536;&#44163;&#51060; &#49373;&#47532;&#51060;&#45796;. &#44536; &#51060;&#49345;&#50640; &#51060;&#47476;&#44172;&#46104;&#47732; &#52264;&#49440;&#51032; &#49849;&#47532;&#51060;&#45796;. &#47700;&#49884;&#50500;&#45716; &#50724;&#51648; &#50506;&#45908;&#46972;&#46020;, &#51201;&#50612;&#46020; '&#45908; &#45208;&#51008; &#49464;&#49345;'&#51060; &#50728;&#45796;.
<p>- '&#50864;&#47140;'&#51032; &#54869;&#49328;&#51012; '&#44340;&#45812;'&#51004;&#47196; &#51060;&#47492;&#48537;&#51060;&#44256;, '&#50577;&#46020;&#46108; &#51452;&#44428;'&#51012; '&#53945;&#44428;'&#51004;&#47196;&#50024; &#54665;&#49324;&#54616;&#47140;&#45716; &#44428;&#47141;&#51008; &#51060;&#47084;&#54620; '&#51396;&#51032;&#49885;'&#44284; '&#45432;&#50696;&#44540;&#49457;'&#50640;&#49436; &#53444;&#47141;&#48155;&#45716;&#45796;.  &#45797;&#52824;&#44256; &#47784;&#51060;&#45716; &#50668;&#46041;&#49373;&#46308;&#50640;&#44172;- &#44536;&#46308;&#51060; &#49800;&#54140;&#51452;&#45768;&#50612; 13&#47749; &#50620;&#44404;&#44284; &#51060;&#47492;&#51060;&#45208; &#50808;&#50864;&#45716; &#51460; &#50508;&#50520;&#45912; &#50864;&#47532; &#47784;&#46160;&#45716; &#48152;&#49457;&#54644;&#50556; &#54624; &#44163;&#51060;&#45796;. &#51088;&#49888;&#46308;&#51032; &#48120;&#47000;&#47484; &#50612;&#47480;&#46308;&#50640;&#44172; &#51200;&#45817;&#51105;&#55176;&#51648; &#50506;&#44592;&#50948;&#54644;&#49436; &#50883;&#51004;&#47732;&#49436; &#47784;&#51060;&#45716; &#44536;&#46308;&#51060;, &#50612;&#51788;&#47732; &#45208;&#51060; &#51328; &#47673;&#50632;&#45796;&#44256; &#48169;&#44396;&#49437;&#50640;&#49436; &#53804;&#45916;&#44144;&#47532;&#44592;&#47564; &#54616;&#45716; &#45572;&#44396;&#46308;&#48372;&#45796;&#45716; &#55016;&#50476; &#45208;&#51012;&#53580;&#45768;&#44620;. &#51201;&#50612;&#46020; 10&#45824;&#45813;&#44172;, &#51088;&#49888;&#46308;&#51032; &#47785;&#49548;&#47532;&#47484; '&#45432;&#50696;&#44540;&#49457;'&#50640; &#55064;&#47568;&#47532;&#51648; &#50506;&#44256; &#46300;&#45458;&#50688;&#51648; &#50506;&#45716;&#44032;? 4.19&#46412; &#54617;&#49373;&#46308;&#51060; '&#50864;&#47532;&#50640;&#44172; &#44032;&#47476;&#52828;&#45824;&#47196; &#54665;&#54616;&#46972;'&#46972;&#45716; &#44396;&#54840;&#47484; &#50808;&#52452;&#45796;&#44256; &#54620;&#45796;. &#51060;&#47749;&#48149;&#46020; &#54620; &#53024;&#50640;&#49436; &#52964;&#45796;&#46976; &#44611;&#48156;&#51012; &#47700;&#44256; &#45804;&#47160;&#45796;&#44256; &#51204;&#54644;&#51652;&#45796;. &#51204;&#54644;&#51648;&#45716; &#47568;&#51012; &#44263;&#51060; &#48127;&#45716;&#45796;&#44256; &#54644;&#46020;, &#50612;&#51724;&#44148; &#44536;&#45716; &#44536; &#49884;&#51208;&#51012; &#51082;&#50632;&#51020;&#51060; &#48516;&#47749;&#54616;&#45796;. &#54616;&#51648;&#47564;, &#48176;&#50868;&#45824;&#47196; &#54665;&#54624; &#49373;&#44033;&#51060; &#50630;&#45716; &#44536;&#51032; &#51221;&#44428;&#51008;, &#48176;&#50868;&#45824;&#47196; &#54665;&#54616;&#51648; &#50506;&#45716; &#44397;&#48124;&#51064; &#50864;&#47532;&#46308;&#50640; &#51032;&#54644; &#53468;&#50612;&#45212; &#44163;&#51060;&#44592;&#46020; &#54616;&#45796;. &#55148;&#47581;&#51060; &#44368;&#44284;&#49436; &#44536;&#45824;&#47196;, &#44263;&#51060; &#44263;&#45824;&#47196; &#49548;&#54868;&#49884;&#53020; &#48127;&#44256; &#51080;&#45716; &#54617;&#49373;&#46308;&#50640; &#51032;&#54644;&#49436; &#45208;&#53440;&#45212;&#45796;&#45716; &#44163;&#51008;, &#44592;&#49244;&#51068;&#51060;&#44592;&#46020;, &#48708;&#44537;&#51201;&#51064; &#51068;&#51060;&#44592;&#46020; &#54624; &#44163;&#51060;&#45796;. &#54616;&#51648;&#47564;, &#48152;&#49457;&#51008; &#50864;&#49440; '&#51648;&#44552;'&#51060; &#51648;&#45212; &#54980;&#50640; &#54644;&#50556; &#54624; &#51068;&#51060;&#45796;. '&#51648;&#44552;'&#51012; &#50500;&#49772;&#50892;&#54616;&#44256; &#54980;&#54924;&#54616;&#45716; '&#45236;&#51068;'&#51012; &#47564;&#46308;&#51648; &#50506;&#44592; &#50948;&#54644;&#49436;- &#51648;&#44552;&#51008; '&#52572;&#49548;&#54620;'&#51012; &#51648;&#53412;&#44592;&#50948;&#54644; &#49912;&#50892;&#50556; &#54624; &#49884;&#44036;&#51064;&#46319; &#54616;&#45796;.</p></p></p></p>
