---
layout: post
title: '081119 l 책에 대해 말할 때 우리가 하는 말들'
date: 2008-11-19 01:14:27.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- d.
- 김연수
meta:
  _original_post_id: '40025820'
  _original_import_author: sheepless_
  original_post_id: '40025820'
  _wp_old_slug: '40025820'
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: 책에 대해서 말  때, 우리는 우리가 알지 못했던 사실들에 대해서 말하는 것이 , 그건 어떤  에서 내가 아닌 다른 누군가를 흉내
  내어서 말하는 것이다. 그 기 때문에 반복 으로 책...
---
<blockquote>&nbsp; &#52293;&#50640; &#45824;&#54644;&#49436; &#47568;&#54624; &#46412;, &#50864;&#47532;&#45716; &#50864;&#47532;&#44032; &#50508;&#51648; &#47803;&#54664;&#45912; &#49324;&#49892;&#46308;&#50640; &#45824;&#54644;&#49436; &#47568;&#54616;&#45716; &#44163;&#51060;&#44256;, &#44536;&#44148; &#50612;&#46500; &#51216;&#50640;&#49436; &#45236;&#44032; &#50500;&#45772; &#45796;&#47480; &#45572;&#44400;&#44032;&#47484;&#55113;&#45236; &#45236;&#50612;&#49436; &#47568;&#54616;&#45716; &#44163;&#51060;&#45796;. &#44536;&#47111;&#44592; &#46412;&#47928;&#50640; &#48152;&#48373;&#51201;&#51004;&#47196; &#52293;&#51012; &#51069;&#44256; &#44536; &#52293;&#50640; &#45824;&#54644;&#49436; &#47568;&#54616;&#45716; &#50864;&#47532;&#45716; &#50612;&#46500; &#49692;&#44036;&#50640; &#51060;&#47476;&#47084; &#50864;&#47532; &#51088;&#49888;&#51060;&#50500;&#45772; &#45796;&#47480; &#45572;&#44400;&#44032;&#44032; &#46104;&#45716; &#44221;&#54744;&#51012; &#54616;&#44172; &#46108;&#45796;. &#44536; &#46412; &#50864;&#47532;&#45716; &#51648;&#49345;&#50640;&#49436; &#50557; 30&#49468;&#54000;&#48120;&#53552; &#51221;&#46020; &#46496; &#51080;&#44172; &#46108;&#45796;. &#50676;&#50640; &#46308;&#46496;&#49436; &#52828;&#44396;&#50640;&#44172;&#44048;&#46041;&#54664;&#45912; &#44396;&#51208;&#50640; &#45824;&#54644;&#49436; &#46496;&#46308;&#50612;&#45832; &#46412;, &#45824;&#44060; &#44536;&#47111;&#45796;. &#49692;&#44036;&#51060;&#45208;&#47560; &#50864;&#47532;&#45716; &#50864;&#47532;&#51032; &#50612;&#55064;&#44032; &#50500;&#45772; &#45796;&#47480; &#50612;&#55064;&#47196; &#50864;&#47532;&#51032; &#49334;&#50640; &#45824;&#54644;&#49436; &#47568;&#54616;&#44592;&#49884;&#51089;&#54620;&#45796;. &#44536;&#47532;&#44256; &#48152;&#48373;&#51201;&#51004;&#47196; &#44536;&#47111;&#44172; &#47568;&#54616;&#45716; &#46041;&#50504;, &#47784;&#46304; &#49692;&#49688;&#54620; &#54665;&#50948;&#44032; &#44536;&#47111;&#46319; &#46021;&#49436;&#45716; &#50864;&#47532;&#47484; &#50864;&#47532;&#44032; &#50508;&#45912; &#49464;&#49345; &#48148;&#44645;&#51004;&#47196; &#48128;&#50612;&#45240;&#45796;.
<p>&nbsp; &#51208;&#45824;&#47196; &#46021;&#49436;&#47484; &#44428;&#51109;&#54644;&#49436;&#45716; &#50504; &#46108;&#45796;. &#51208;&#45824;&#47196; &#52628;&#52380;&#46020;&#49436; &#47785;&#47197;&#51012; &#51089;&#49457;&#54644;&#49436;&#45716; &#50504; &#46108;&#45796;. &#51088;&#49888;&#51012; &#44228;&#48156;&#54616;&#47140;&#44256; &#52293;&#51012; &#51069;&#50612;&#49436;&#45716;&#50504; &#46108;&#45796;. &#52293;&#51012; &#51069;&#45716; &#51068;&#51008; &#44536;&#45285; &#47924;&#51032;&#48120;&#54616;&#44256; &#47924;&#50857;&#54620; &#51068;&#51068; &#49104;&#51060;&#45796;. &#50864;&#47532;&#44032; &#48152;&#48373;&#51201;&#51004;&#47196; &#54665;&#54624; &#49688; &#51080;&#45716; &#47566;&#51008; &#51068; &#51473;&#51032; &#54616;&#45208;&#51068; &#49104;&#51060;&#45796;.&#44536; &#51068;&#51012; &#53685;&#54644;&#49436; &#50864;&#47532;&#44032; &#54624; &#49688; &#51080;&#45716; &#50976;&#51068;&#54620; &#54665;&#46041;&#51008; &#52293;&#50640; &#45824;&#54644;&#49436; &#47568;&#54616;&#45716; &#51068; &#49104;&#51060;&#45796;. &#52293; &#49549;&#50640;&#45716; &#44600;&#51060; &#50630;&#45796;. &#50864;&#47532;&#45716; &#44208;&#44397; &#50864;&#47532;&#44032; &#54620;&#48264;&#46020; &#50696;&#49345;&#54616;&#51648; &#47803;&#54620; &#51064;&#49373;&#51012; &#49332;&#44172; &#46108;&#45796;&#45716; &#49324;&#49892;&#51012; &#51060;&#54644;&#54620;&#45796;&#47732;, &#50676;&#47581;&#47564;&#51004;&#47196; &#49334;&#51060; &#51060;&#47364;&#51648;&#51648;&#45716; &#50506;&#45716;&#45796;&#45716; &#49324;&#49892;&#51012; &#45225;&#46301;&#54620;&#45796;&#47732;, &#52293; &#49549;&#50640;&#45716;&#44600;&#51060; &#50630;&#45796;&#45716; &#49324;&#49892;&#46020; &#48155;&#50500;&#46308;&#51060;&#44172; &#46112; &#44163;&#51060;&#45796;. &#44536;&#47532;&#44256; &#52293; &#49549;&#50640; &#44600;&#51060; &#50630;&#45796;&#45716; &#49324;&#49892;&#51012; &#48155;&#50500;&#46308;&#51060;&#44256; &#45208;&#47732; &#50864;&#47532;&#45716; &#51652;&#51221;&#54620; &#46021;&#49436;&#44032;&#44032; &#46108;&#45796;.&#44536;&#47084;&#45768;&#44620; &#50724;&#51649; &#52293;&#50640; &#45824;&#54644;&#49436; &#47568;&#54616;&#44592; &#50948;&#54644; &#52293;&#51012; &#51069;&#45716; &#44163;&#52376;&#47100; &#52293;&#51012; &#51069;&#45716; &#49324;&#46988;&#51060; &#46108;&#45796;. &#44536; &#46412;, &#50864;&#47532;&#45716; &#50864;&#47532;&#44032; &#54620; &#48264;&#46020; &#47568;&#54644;&#48372;&#51648; &#47803;&#54620;&#44163;&#46308;&#50640; &#45824;&#54644;&#49436; &#47568;&#54616;&#44592; &#49884;&#51089;&#54624; &#44163;&#51060;&#45796;.</p>
<p />
<div style="text-align:right;">- &#44608;&#50672;&#49688; "&#52293;&#50640; &#45824;&#54644; &#47568;&#54624; &#46412; &#50864;&#47532;&#44032; &#54616;&#45716; &#47568;&#46308;"<a href="http://larvatus.egloos.com/3935030" name="3935030" title="&#52293;&#50640; &#45824;&#54644; &#47568;&#54624; &#46412; &#50864;&#47532;&#44032; &#54616;&#45716; &#47568;&#46308;" target="_blank"><span style="font-weight:bold;"> from &lt;The Archivist Season 2.&gt;</span></a><a href="http://larvatus.egloos.com/" name="egloo_title"></a><br /><a href="http://larvatus.egloos.com/" name="egloo_title"></a></div>
</blockquote>
<p>- &#52572;&#44540; &#44032;&#51109; &#44277;&#46308;&#50668; &#51069;&#51008; &#52293;&#51008; &#48148;&#46356;&#50864;&#51032; &#51687;&#51008; &#52384;&#54617; &#50640;&#49464;&#51060;&#51060;&#45796;. '&#50980;&#47532;&#54617;' &#50980;&#47532;&#50640; &#45824;&#54644;&#49436;, &#50612;&#46523;&#44172; &#54616;&#47732; '&#51221;&#51032;'&#50752; '&#50980;&#47532;'&#44032; &#49436;&#47196; &#48512;&#46378;&#52824;&#51648; &#50506;&#44256; &#49352;&#47196;&#50868; &#51648;&#54217;&#51012; &#50948;&#54620; &#54868;&#54644;&#47484; &#54624; &#49688; &#51080;&#51012;&#44620;? &#54616;&#45716; &#50516;&#50872;&#54620; &#49884;&#45824;&#49345;&#51032; &#47784;&#49353;&#51060;&#45796;. &#44536;&#47532;&#44256; &#51060;&#48264;&#51452; &#44032;&#51109; &#47566;&#51008; &#49884;&#44036;&#51012; &#48537;&#51105;&#45716; &#51333;&#51060;&#51900;&#44032;&#47532;&#45716; '&#47784;&#51656;&#44172; Economy RC/LC 1000&#51228;' &#51060;&#45796;. &#50420;&#50883;&#51020;&#51012; &#45912;&#51652;&#45796;. &#52293;&#51012; &#54204;&#52824;&#44592; &#51204;&#50640;&#45716; &#51060;&#47088;&#44152; &#44277;&#48512;&#54644;&#50556; &#54616;&#45716; &#45236; &#52376;&#51648;&#50640;, &#44536;&#47532;&#44256; &#52293;&#51012; &#45934;&#44592; &#51204;&#50640;&#45716;, &#51328; &#51204;&#51032; &#48708;&#50883;&#51020;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256; &#53952;&#47536; &#47928;&#51228;&#51032; &#49707;&#51088;&#47564;&#53372; &#44396;&#44200;&#51648;&#45716;, &#44144;&#50872;&#50640; &#48708;&#52828; &#45236; &#50620;&#44404;&#50640;. &#48708;&#49847;&#54620; &#54364;&#51221;&#51060; '&#54980;&#44592; &#49885;&#48124;&#51452;&#51032;'&#47484; &#44277;&#48512;&#54620; &#52828;&#44396;&#44032; &#48372;&#45240; &#51687;&#51008; &#47700;&#51068;&#50640;&#46020; &#51201;&#54784;&#51080;&#45796;. 'I'm going to start working for Ernst &amp; Young as a tax accountant, probably as the only one postcolonial tax accountant in the world, next month. (...) Honestly speaking, I don't want to go back to work. (...) But it's time I faced the reality.' &#48716;&#50612;&#47673;&#51012; &#47532;&#50620;&#47532;&#54000;. &#48716;&#50612;&#47673;&#51012; &#47532;&#50620;&#47532;&#54000;.&nbsp;
<p>&#50613;&#50872;&#54620; &#47560;&#51020;&#50640; &#51089;&#44032;&#51032; &#49548;&#49444;&#51012; &#54620; &#44428; &#49344;&#45796;.<br />
<blockquote>&#44536; &#51077;&#52404; &#45572;&#46300;&#49324;&#51652;&#51008; &#54788;&#49892;&#48372;&#45796;&#46020; &#45908; &#49373;&#49373;&#54872; &#54872;&#49345;&#51012; &#44536;&#50640;&#44172; &#48372;&#50668;&#51500;&#51012; &#44144;&#46972;&#47732;&#49436;, &#45208;&#45716; &#44256;&#47549;&#46108; &#49324;&#46988;&#46308;&#50640;&#44172; &#54788;&#49892;&#51060; &#54620;&#49692;&#44036; &#46244;&#55124;&#46308;&#47532;&#47732;&#49436;&#44536;&#48372;&#45796; &#45908; &#49373;&#49373;&#54620; &#54872;&#49345;&#51060; &#45208;&#53440;&#45208;&#45716; &#44148; &#51088;&#51452; &#51068;&#50612;&#45208;&#45716; &#51068;&#51060;&#46972;&#44256; &#46496;&#46308;&#50612;&#45844;&#45796;. &#51228;&#50500;&#47924;&#47532; &#44204;&#44256;&#54616;&#45796; &#54644;&#46020; &#54788;&#49892;&#51008; &#51064;&#44036;&#51032; &#44048;&#44033;&#51012; &#53685;&#54644;&#49436;&#47564;&#46300;&#47084;&#45208;&#45716; &#44163;&#51060;&#48064;&#47196;. &#51064;&#44036;&#51008; &#45572;&#44396;&#45208; &#54620;&#48264;&#52196; &#51088;&#49888;&#51032; &#44048;&#44033;&#51060; &#48148;&#45068;&#47732;&#49436; &#54788;&#49892;&#51060; &#47924;&#47476;&#44172; &#46104;&#45716; &#49692;&#44036;&#51012; &#44221;&#54744;&#54616;&#44172; &#47560;&#47144;&#51064;&#45936;, &#51060;&#47484; &#46160;&#44256;&#49901;&#51088;&#44032;&#51032; &#49457; &#50836;&#54620;&#51008; '&#51316;&#51116;&#51032; &#44032;&#51109; &#50612;&#46160;&#50868; &#48164;'&#51060;&#46972;&#44256; &#48520;&#47104;&#45796;. &#47784;&#46304; &#49457;&#51064;&#46308;&#51008; &#51088;&#48156;&#51201;&#51004;&#47196; &#44256;&#47549;&#51012; &#53469;&#54644; &#44536; '&#51316;&#51116;&#51032; &#44032;&#51109; &#50612;&#46160;&#50868;&#48164;'&#51004;&#47196; &#46308;&#50612;&#44032;&#45716;&#45936;, &#51060;&#45716; &#54788;&#49892;&#51060; &#50724;&#51649; &#44048;&#44033;&#51012; &#53685;&#54644;&#49436;&#47564; &#46300;&#47084;&#45212;&#45796;&#45716; &#49324;&#49892;&#51012; &#44648;&#45803;&#44592; &#50948;&#54644;&#49436;&#45796;. &#54616;&#51648;&#47564; '&#51316;&#51116;&#51032; &#44032;&#51109; &#50612;&#46160;&#50868; &#48164;'&#51012;&#44221;&#54744;&#54620; &#44536; &#45796;&#51020; &#49692;&#44036;, &#47784;&#46304; &#49457;&#51064;&#46308;&#51008; &#44048;&#44033;&#51201; &#54788;&#49892;&#51060; &#50620;&#47560;&#45208; &#50500;&#47492;&#45796;&#50868; &#49464;&#44228;&#51064;&#51648; &#44648;&#45803;&#44172; &#46108;&#45796;. &#54788;&#49892;&#51060; &#44048;&#44033;&#51201;&#51004;&#47196;&#47564; &#49457;&#47549;&#46108;&#45796;&#45716; &#44163;&#51012;&#44648;&#45803;&#44172; &#46104;&#47732; &#47784;&#46304; &#44172; &#45927;&#50630;&#51012; &#49104;&#51060;&#46972;&#45716; &#54728;&#47924;&#51452;&#51032;&#50640; &#48736;&#51256;&#50556; &#54624; &#53584;&#45936;, &#50500;&#51060;&#47196;&#45768;&#52972;&#54616;&#44172;&#46020; &#45908;&#50865;&#45908; &#44536; &#44048;&#44033;&#51201;&#51064; &#49373;&#49373;&#54632;&#51012; &#51600;&#44592;&#44172; &#46104;&#45768;&#45440;&#46972;&#50868; &#51068;&#51060;&#45796;.
<p />
<div style="text-align:right;">- &#44608;&#50672;&#49688;, "&#45348;&#44032; &#45572;&#44396;&#46304; &#50620;&#47560;&#45208; &#50808;&#47213;&#46304;", p. 42.</div>
</blockquote>
<p>&#51089;&#44032;&#45716; &#54872;&#49345;&#51060; &#51060;&#46384;&#44552; &#54788;&#49892;&#51012; &#45580;&#47084;&#48260;&#47532;&#45716; &#51068;&#51060;, '&#44221;&#51060;'&#44032; '&#45436;&#47532;'&#47484; &#50517;&#46020;&#54616;&#45716; &#49324;&#44148;&#46308;&#51060; &#45440;&#46989;&#45796;&#44256; &#47568;&#54620;&#45796;. &#45208;&#50752; Masashi&#51032; '&#47532;&#50620;&#47532;&#54000;'&#45716; &#45436;&#47532;&#47196; &#51060;&#47336;&#50612;&#51652; &#49464;&#49345;&#51068; &#53552;&#51060;&#45796;. &#44536;&#47088; &#51032;&#48120;&#50640;&#49436; '&#51316;&#51116;&#51032; &#44032;&#51109; &#50612;&#46160;&#50868; &#48164;'&#51008; '&#50612;&#47480;&#51060; &#46108;&#45796;'&#45716; &#47568;&#44284; &#51221; &#48152;&#45824;&#51032; &#51032;&#48120;&#47484; &#44032;&#51652;&#45796;. &#44536;&#44148; &#44221;&#51060;&#47484; &#50948;&#54620; &#52628;&#50868; &#44200;&#50872;&#44284;&#46020; &#44057;&#44256;, &#50612;&#47480;&#51060; &#46108;&#45796;&#45716; &#47568;&#51008; &#48152;&#45824;&#47196; &#44200;&#50872;&#51012; &#44204;&#46356;&#51648; &#47803;&#54644; &#46041;&#44404;&#50640;&#49436; &#46832;&#50612;&#45208;&#44032;&#48260;&#47536; &#54840;&#46993;&#51060;&#44032; &#49828;&#49828;&#47196;&#47484; &#48148;&#46972;&#48372;&#47728; &#45516;&#44620;&#47540; &#47568;&#50640; &#44032;&#44637;&#44592; &#46412;&#47928;&#51060;&#45796;. &#44536;&#47111;&#45812; '&#44048;&#44033;&#51201; &#54788;&#49892;'&#51060; &#50616;&#51232;&#44032; '&#47532;&#50620;&#47532;&#54000;'&#50640;&#49436; &#49116;&#50612;&#51256;&#45208;&#50732; &#44163;&#51076;&#51012; <span style="font-weight:bold;">&#48127;&#50612;&#48372;&#47732;</span> &#50612;&#51228;&#48512;&#53552; &#44049;&#51088;&#44592; &#52628;&#50892;&#51652; &#45216;&#50472;&#46020; &#51328; &#45908; &#45576;&#48512;&#49492; &#48372;&#51068;&#44620;? &#44536;&#47020;&#51004;&#47732; &#51339;&#44192;&#45796;. &#48716;&#50612;&#47673;&#51012; &#47532;&#50620;&#47532;&#54000;. &#48716;&#50612;&#47673;&#51012; &#47532;&#50620;&#47532;&#54000;. &#50837;&#47564; &#54616;&#45716; &#45208;&#47196;&#49436;&#45716; &#48148;&#46980;&#49104;&#51060;&#45796;. &#48127;&#51020;&#51008; &#47924;&#50616;&#44032;&#47484; &#48148;&#46988;&#51060;&#47728;, &#44536;&#44163;&#51008; &#51648;&#44552;&#51004;&#47196;&#49436;&#45716; &#50696;&#52769;&#46112; &#49688; &#50630;&#45716; &#50612;&#46496;&#54620; &#49352;&#47196;&#50868; &#49324;&#44148;&#51032; &#46020;&#47000;&#51068; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#54805;&#54200;&#50630;&#45716; &#51088;&#44592;&#44060;&#48156;&#49436;&#51064; &#53664;&#51061;(&#52293;)&#51012; &#45934;&#51008; &#46244;&#50640;&#46020; &#50420; &#50883;&#51020;&#51012; &#51648;&#51012; &#49688; &#48150;&#50640; &#50630;&#45716; &#45208;&#47196;&#50028;, &#44536;&#51200; &#47568;&#49104;&#51060;&#45796;. </p></p>
