---
layout: post
title: 히피, 이피, 여피 - 스티로폼과 선택의 시간
date: 2008-06-12 05:23:54.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- 물론 그래도 여전히
- 경찰은 정신차리시고!
- 촛불문화제 지지한다!
- p.
meta:
  _original_post_id: '40025780'
  _original_import_author: sheepless_
  original_post_id: '40025780'
  _wp_old_slug: '40025780'
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: 01.1960년대 중반부터 70년대 초반까지, 미국은 그들의 아들 딸들의 행동에 당황했던 것으로  해진다. 시대마다 아버지 어머니에게
  반항하는 눈초리는 존재해왔지만, 그 시대,  이비 붐 ...
---
<p>01.
<p>1960&#45380;&#45824; &#51473;&#48152;&#48512;&#53552; 70&#45380;&#45824; &#52488;&#48152;&#44620;&#51648;, &#48120;&#44397;&#51008; &#44536;&#46308;&#51032; &#50500;&#46308; &#46392;&#46308;&#51032; &#54665;&#46041;&#50640; &#45817;&#54889;&#54664;&#45912; &#44163;&#51004;&#47196; &#51204;&#54644;&#51652;&#45796;. &#49884;&#45824;&#47560;&#45796; &#50500;&#48260;&#51648; &#50612;&#47672;&#45768;&#50640;&#44172; &#48152;&#54637;&#54616;&#45716; &#45576;&#52488;&#47532;&#45716; &#51316;&#51116;&#54644;&#50772;&#51648;&#47564;, &#44536; &#49884;&#45824;, &#48288;&#51060;&#48708; &#48528; &#49464;&#45824;&#46308;&#51060; &#48288;&#53944;&#45224;&#51004;&#47196; &#54693;&#54644;&#50556;&#47564; &#54664;&#45912; 20&#45824;&#46308;&#51032; &#48152;&#54637;&#51008; &#51312;&#44552; &#45804;&#46992;&#45796;. &#51228;&#51076;&#49828; &#46360; &#54841;&#51008; '&#48708;&#53944;'&#46972;&#45716; &#51060;&#47492;&#51004;&#47196; &#48520;&#47532;&#50864;&#45912; &#44536;&#46308; &#49340;&#52492;&#48856;&#46308;&#51060; &#44032;&#51453;&#51104;&#48148;&#50640; &#52397;&#48148;&#51648;&#47484; &#51077;&#44256; &#54253;&#51452;&#47484; &#51068;&#49340;&#45912;&#44163; &#44284;&#45716; &#45804;&#47532;, &#51060;&#46308;&#51008; &#54400;&#48173;&#50640; &#45572;&#50892;&#49436; &#55176;&#55176;&#45909;&#44144;&#47532;&#47732;&#49436; &#55120;&#45712;&#51201; &#45328;&#48512;&#47084;&#51648;&#45716; &#44163;&#51004;&#47196; '&#44848;&#45824;'&#46308;&#50640;&#44172; &#51200;&#54637;&#54664;&#45796;. &#44536;&#46308;&#51032; &#47928;&#54868;&#51060;&#51088; &#51333;&#44368;&#50688;&#45912; &#50557;&#46020;, &#49465;&#49828;&#46020;, &#51020;&#50501;&#46020; &#47784;&#46160; &#49901;&#45380;&#51204;&#44284;&#45716; &#45804;&#47532; &#49352;&#47196;&#50912;&#45796;.&#51060;&#46308;&#51012; &#50864;&#47532;&#45716; &#55176;&#54588; Hippies &#46972;&#44256; &#48512;&#47480;&#45796;.
<p>&#55176;&#54588;, &#51648;&#44552;&#51008; &#44536;&#47111;&#44172; &#44592;&#50613;&#46104;&#51648;&#47564;, &#44536;&#46308;&#51008; &#49828;&#49828;&#47196;&#47484; &#54540;&#46972;&#50892; &#51228;&#45320;&#47112;&#51060;&#49496; - '&#44867;&#51032; &#50500;&#51060;&#46308;'&#46972;&#44256; &#48520;&#47104;&#45796;. &#55120;&#45712;&#51201;&#44144;&#47532;&#44592;&#45716; &#54664;&#51004;&#46104; &#54624; &#47568;&#51008; &#45824;&#52404;&#47196; &#54616;&#45716; &#54200;&#51060;&#50632;&#44256;, &#54624; &#47568;&#51012; &#45824;&#52404;&#47196; &#54616;&#45716; &#54200;&#51060;&#50632;&#46104; &#50616;&#51228;&#45208; &#51600;&#44144;&#50892;&#48372;&#50688;&#45796;. &#50743;&#51008; &#54728;&#47492;&#54616;&#51648;&#47564; &#45331;&#46356; &#45331;&#51008; &#54408;&#51012; &#44032;&#51652; &#54200;&#50504;&#54620; &#44163;&#46308;&#51060;&#50632;&#44256;, &#44600;&#44172; &#44592;&#47480; &#47672;&#47532;&#50640;&#45716; &#44867;&#51060; &#44867;&#54784;&#51080;&#50632;&#45796;. &#44592;&#53440;&#50752; &#47560;&#47532;&#54868;&#45208;&#47484; &#54632;&#44760; &#54408;&#51008; &#49884;&#50948;&#54788;&#51109;&#51008; &#50616;&#51228;&#45208; &#52629;&#51228;&#50752; &#44057;&#50520;&#45796;&#44256;&#46020; &#54620;&#45796;. &#51088;&#50976;&#47213;&#44172; &#51221;&#52824;&#47484; &#51060;&#50556;&#44592;&#54616;&#47732;&#49436;&#46020; &#50976;&#47672;&#51012; &#51075;&#51648; &#50506;&#50520;&#45796;. &#45824;&#53685;&#47161; &#54980;&#48372;&#47196; '&#54168;&#44032;&#49688;&#49828;'&#46972;&#45716; &#46076;&#51648;&#47484; &#51077;&#54980;&#48372;&#54632;&#51012; &#49440;&#50616;&#54616;&#44592;&#46020; &#54616;&#50688;&#44256;, &#51088;&#49888;&#46308;&#51012; &#51652;&#50517;&#54616;&#45716; &#44221;&#52272;&#46308; (&#44536;&#46412;&#45716; &#48120;&#44397; &#44221;&#52272;&#46020; &#44900;&#45208; &#44144;&#52832;&#50632;&#45796;)&#51032; &#51088;&#45376;&#46308;&#44284; &#54632;&#44760; &#49548;&#54413;&#51012; &#44040; &#44228;&#54925;&#51012; &#49464;&#50864;&#44592;&#46020; &#54664;&#50632;&#45796;. &#52509;&#51012; &#46304; &#51452; &#48169;&#50948;&#44400;&#51032; &#52509;&#44396;&#50640; &#44867;&#51012; &#51068;&#51068;&#51060; &#44867;&#50500;&#51452;&#45912; &#49324;&#51652;&#51008; &#51648;&#44552;&#46020; &#47588;&#50864; &#50976;&#47749;&#54616;&#45796;. &#49373;&#44592;&#47196; &#44032;&#46301;&#52268; &#50640;&#45320;&#51648;&#45716;, &#48516;&#45432;&#48372;&#45796;&#45716; &#45229;&#47564;&#50640; &#44032;&#44620;&#50912;&#45912; &#44163;&#51060;&#45796;.
<div class="p_embed p_image_embed"><a href="http://sheeplesssleepless.files.wordpress.com/2008/06/8ce97-media_httpmouthlessdo_nayaz.jpg"><img alt="Media_httpmouthlessdo_nayaz" src="{{ site.baseurl }}/assets/8ce97-media_httpmouthlessdo_nayaz.jpg" /></a></div>
<p>&#44592;&#49457;&#49464;&#45824;&#45716; &#45817;&#54889;&#54664;&#51648;&#47564;, &#50612;&#51723;&#44148; &#44536;&#46308;&#50640;&#44172; &#51204;&#51137;&#51008; &#49356;&#54532;&#46976;&#49884;&#49828;&#53076;&#47484; &#51473;&#49900;&#51004;&#47196; '&#44144;&#51648;&#46524;'&#46308; &#52376;&#47100; &#51088;&#47532;&#51105;&#44256; &#51080;&#45912; &#55176;&#54588;&#46308;&#48372;&#45796; &#55016;&#50476; &#51473;&#50836;&#54616;&#50688;&#45796;. &#52376;&#51020;&#50640;&#45716; &#45824;&#54617;&#51012; &#51216;&#44144;&#54616;&#44256; &#49548;&#46976;&#51012; &#54588;&#50864;&#45912; &#51060; &#50500;&#51060;&#46308;&#50640; &#45824;&#54644; '&#45824;&#51025;'&#54616;&#45912; &#51221;&#48512;&#51032; &#48169;&#52840;&#51008; &#51060;&#45236; '&#47924;&#49884;'&#47196; &#48148;&#45072;&#45796;. &#52649;&#46028;&#51060; &#51068;&#50612;&#45208;&#51648; &#50506;&#51004;&#45768; &#50616;&#47200;&#51032; &#50676;&#44592;&#46020; &#49885;&#45716;&#45796;. &#50557;&#44284; &#51020;&#50501;&#50640; &#52712;&#54620; &#52292; &#47751;&#45380;&#51012; &#48372;&#45240; &#46244;, &#47566;&#51008; &#49688;&#51032; &#55176;&#54588;&#46308;&#51008; &#44263; &#51088;&#49888;&#46308;&#51060; &#51082;&#54784;&#51648;&#44592; &#49884;&#51089;&#54620;&#45796;&#45716; &#44163;&#51012; &#44648;&#45811;&#50520;&#45796;. &#44536; &#51473;&#51032; &#47751;&#47751;&#51008; '&#48516;&#45432;&#54620; &#55176;&#54588;- &#51060;&#54588; Yippies'&#44032; &#46104;&#50632;&#45796;. &#51221;&#45817;&#51012; &#47564;&#46308;&#44256; &#47924;&#44592;&#46020; &#46308;&#50632;&#45796;. &#44536;&#46308;&#51008; &#47560;&#54004; &#47336;&#53552; &#53433; &#48372;&#45796;&#45716; &#47568;&#53092; X&#47484; &#48127;&#44592; &#49884;&#51089;&#54664;&#45796;.
<p>&#54616;&#51648;&#47564; &#50528;&#52488;&#50640; &#44867;&#51032; &#50500;&#51060;&#46308;&#51012; &#49324;&#47196;&#51105;&#50520;&#45912; &#44163;&#51008; '&#48516;&#45432;'&#44032; &#50500;&#45768;&#46972; '&#45229;&#47564;'&#51060;&#50632;&#44592;&#50640;, &#55176;&#54588;&#46308; &#51473; &#51060;&#54588;&#44032; &#46108; &#49324;&#46988;&#46308;&#51008; &#47566;&#51648; &#50506;&#50520;&#45796;. &#47932;&#47200; &#48512;&#51312;&#47532;&#45716; &#50668;&#51204;&#54664;&#44256;, &#50501;&#51008; &#44148;&#51116;&#54664;&#45796;. &#48288;&#53944;&#45224; &#51204;&#51137;&#51008; &#50500;&#51649; &#54620;&#52285;&#51060;&#50632;&#44256;,&nbsp; &#51316;&#49832;-&#45769;&#49832;&#51004;&#47196; &#51060;&#50612;&#51648;&#45716; &#54665;&#51221;&#48512;&#46020; &#53360; &#47924;&#47532;&#50630;&#51060; &#44404;&#47084;&#44052;&#45796;. &#44208;&#44397; &#47751;&#45380;&#51012; &#44152;&#52828; &#49548;&#50857;&#46028;&#51060;&#44032; &#51092;&#51092;&#54644;&#51648;&#47732;&#49436; &#55176;&#54588;&#46308;&#51008; '&#54217;&#48276;&#54644;&#51276;&#45796;.' &#44536;&#46308;&#51008; &#50668;&#51204;&#55176; '&#54217;&#54868;'&#50752; '&#49324;&#46993;'&#51012; &#51060;&#50556;&#44592; &#54616;&#50688;&#51648;&#47564;, &#44536; &#51088;&#52404;&#47196;&#49436; &#49324;&#54924;&#50640; &#54200;&#51077;&#46104;&#44256; &#47568;&#50520;&#45796;. &#44536;&#46308;&#51060; &#44032;&#51652; &#46028;&#52636;&#51216;&#51060; &#49324;&#54924;&#51032; &#54620; &#48512;&#48516;&#51004;&#47196; &#51064;&#51221;&#46104;&#47732;&#49436;, &#44536; &#45216;&#52852;&#47196;&#50880;&#44284; &#49888;&#49440;&#54632;&#51060; &#45796;&#47480; &#49324;&#46988;&#46308;&#50640;&#44172; '&#44536;&#47084;&#47140;&#45768;..'&#46972;&#44256; &#50668;&#44200;&#51648;&#44172; &#46104;&#47732;&#49436;, &#44536;&#46308;&#51032; &#47785;&#49548;&#47532;&#45716; &#44536;&#44163;&#51012; &#46308;&#50612;&#51452;&#45716; &#44480;&#47484; &#51075;&#44172; &#46108; &#44163;&#51060;&#45796;. &#51060;&#51228; &#47566;&#51008; &#49688;&#51032; &#55176;&#54588;&#46308;&#51008;, &#51060;&#54588;&#44032; &#46104;&#44592; &#48372;&#45800;, &#54616;&#45208; &#46168;, &#50633;&#45929;&#51060;&#47484; &#53805;&#53805; &#53560;&#44256; &#51068;&#50612;&#45208; &#51665;&#51004;&#47196;, &#45824;&#54617;&#51032; &#44592;&#49689;&#49324;&#47196; &#46028;&#50500;&#44032;&#44592;&#47484; &#49440;&#53469;&#54616;&#44592; &#49884;&#51089;&#54620;&#45796;.
<p>&#44536;&#47532;&#44256; 80&#45380;&#45824; 90&#45380;&#45824;, &#51060;&#51228; 40&#45824;&#44032; &#46108; &#44536;&#46308;&#51008; &#50668;&#54588; Yuppies &#44032; &#46108;&#45796;. &#50668;&#54588;&#45716;, &#51204;&#47928;&#51649;&#51012; &#44032;&#51276;&#51648;&#47564;, &#51068;&#50640;&#47564; &#47588;&#45804;&#47532;&#51648; &#50506;&#44256; &#49828;&#49828;&#47196;&#51032; &#51064;&#49373;&#51012; &#51600;&#44592;&#45716; &#49324;&#46988;&#46308;&#51012; &#47568;&#54620;&#45796;. &#53412;&#45916;&#53944;, &#50928;&#48729;&#51313; &#47784;&#46160; &#50668;&#44592;&#49436; &#48708;&#47215;&#46104;&#50632;&#45796;&#44256;&#46020; &#54616;&#44192;&#45796;. &#52292;&#49885;&#51452;&#51032;&#47484; &#49884;&#51089;&#54664;&#44256;, ECM&#51032; &#47749;&#49345; &#51020;&#50501;&#46308;&#51060; &#48520;&#54000;&#45208;&#44172; &#54036;&#47532;&#47728;, &#50836;&#44032;&#50752; &#48520;&#44368;&#44032; &#49324;&#54924;&#51201;&#51064; &#53944;&#47116;&#46300;&#44032; &#46104;&#50632;&#45796;. '&#49334;&#51032; &#44032;&#52824;'&#47484; &#52628;&#44396;&#54620;&#45796;&#45716; &#51216;&#50640;&#49436;, &#44536;&#46308;&#51032; &#55176;&#54588;&#49884;&#51208;&#51012; &#51082;&#51648; &#50506;&#50520;&#51004;&#45208;, '&#45224;'&#51060; &#50500;&#45772; '&#45208;, &#44536;&#47532;&#44256; &#50864;&#47532; &#44032;&#51313;'&#51032; '&#49334;&#51032; &#44032;&#52824;'&#47564;&#51012; &#52628;&#44396;&#54620;&#45796;&#45716; &#51216;&#50640;&#49436;&#45716; &#44536;&#46308;&#51032; 20&#45824;&#51032; &#47784;&#49845;&#44284; &#45804;&#46992;&#45796;. &#51648;&#48176;&#44228;&#52789;&#51008; &#44536;&#46308;&#51032; &#46321;&#51109;&#51012; &#54872;&#50689;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#50668;&#54588;&#45716; &#48716; &#44172;&#51060;&#52768;, &#48716; &#53364;&#47536;&#53556;&#51060; &#46104;&#50612;, &#50500;&#48260;&#51648;&#46308;&#51032; &#44428;&#47141;&#51012; &#44256;&#49828;&#46976;&#55176; &#51060;&#50612;&#48155;&#50520;&#45796;. &#51060;&#46972;&#53356;&#47484; &#52840;&#44277;&#54620;&#44148; &#51060;&#46308;&#51060;&#45796;.
<p>
<div class="p_embed p_image_embed"><a href="http://sheeplesssleepless.files.wordpress.com/2008/06/1b9d0-media_httpmouthlessdo_iibvb.jpg"><img alt="Media_httpmouthlessdo_iibvb" src="{{ site.baseurl }}/assets/1b9d0-media_httpmouthlessdo_iibvb.jpg" /></a></div>
<p>&#55176;&#54588;&#45716; &#47924;&#50631;&#51012; &#51060;&#47336;&#50612;&#45256;&#45716;&#44032;? &#50669;&#49324; &#50672;&#54364;&#51473; 1960&#45380;&#45824; &#51473;&#48152;&#48512;&#53552; 70&#45380;&#45824; &#52488;&#48152;&#44620;&#51648; '&#45229;&#47564;'&#51060;&#46972;&#45716; &#45800;&#50612;&#47484; &#45180;&#50612;&#45347;&#45716;&#45936; &#49457;&#44277;&#54664;&#45796;. &#45572;&#44400;&#44032;&#45716; &#44208;&#44397; &#55176;&#54588;&#44032; &#50808;&#52452;&#45912; &#44163;&#46308;&#51060; &#45824;&#52404;&#47196; &#54788;&#49892;&#47196; &#51060;&#47336;&#50612;&#51648;&#51648; &#50506;&#50520;&#45716;&#44032; &#54616;&#44256; &#47931;&#45716;&#45796;. &#47932;&#47200; &#49892;&#51228;&#47196; &#49884;&#45824;&#45716; &#48320;&#54664;&#45796;; &#51204;&#51137;&#46020; &#45149;&#45228;&#44256;, &#44536;&#46308;&#51060; &#44536;&#47111;&#44172; &#53440;&#46020;&#54616;&#44256;&#51088;&#54616;&#45912; &#51221;&#48512;&#45716; &#47924;&#45320;&#51276;&#45796;. &#54616;&#51648;&#47564; &#45769;&#49832;&#51008; &#44536;&#46308;&#51060; &#50500;&#45768;&#46972; &#49828;&#49828;&#47196;&#51032; &#51088;&#52649;&#49688;&#47196;, &#48288;&#53944;&#45224;&#51204;&#51032; &#51333;&#51204; &#50669;&#49884;, &#47566;&#51008; &#49324;&#46988;&#51032; &#51200;&#54637;&#44284;&#45716; &#45804;&#47532;, &#44208;&#51221;&#51201;&#51064; &#50836;&#51064;&#51008; &#45908;&#51060;&#49345;&#51032; '&#44221;&#51228;&#51201; &#54952;&#44284; &#50630;&#51020;'&#51060;&#46972;&#45716; &#51652;&#45800;&#50640;&#49436; &#48708;&#47215;&#46104;&#50632;&#45796;. &#44536;&#46308;&#51008; &#51088;&#49888;&#46308;&#51012; &#51088;&#46993;&#49828;&#47101;&#44172; '&#44536; &#46412; &#51060; &#50528;&#48708;&#44032; &#47568;&#51060;&#50556;..'&#46972;&#47728;, '&#49324;&#46993;'&#44284; '&#54217;&#54868;'&#51032; &#44396;&#54840;, &#44867;&#51032; &#50668;&#47492;&#51012; &#44592;&#50613;&#54616;&#44600; &#51600;&#44220;&#51004;&#45208;, &#51060;&#46972;&#53356;&#51204;&#46020;, &#53076;&#49548;&#48372; &#52840;&#44277;&#46020;, &#49324;&#49892; &#47784;&#46160; '&#50612;&#47480;'&#51060;&#46108; &#44536;&#46308;&#51060; &#51452;&#46020;/&#48169;&#51312;&#54620; &#51068;&#51060;&#45796;. &#49464;&#49345;&#51008; &#48320;&#54664;&#51648;&#47564;, &#50500;&#51452; &#51312;&#44552;&#47564; &#48320;&#54664;&#45796;. &#55176;&#54588;&#51032; &#51200;&#54637;&#51008; '&#45229;&#47564;'&#51060;&#46972;&#45716; &#51060;&#47492;&#51032; &#54868;&#49437;&#51060; &#46104;&#50632;&#45796;. &#49324;&#46988;&#46308;&#51008; &#51060;&#51228; &#44536;&#46308;&#51060; &#44867;&#51012; &#44867;&#50520;&#45912; &#44275;&#51060; '&#52509;&#44396;'&#50688;&#51020;&#51012; &#51082;&#51008;&#52292;,&nbsp; &#44536; '&#44867;'&#49569;&#51060;&#47564;&#51012; &#44592;&#50613;&#54624; &#49104;&#51060;&#45796;. '&#49324;&#46993;&#44284; &#54217;&#54868;'&#46972;&#45716; &#44396;&#54840;&#45716;, &#55124;&#54620; &#47112;&#53664;&#47533;&#51060; &#46104;&#50632;&#45796;. &#47560;&#52824; '&#51088;&#50976;&#50752; &#54217;&#46321;'&#52376;&#47100;, &#47784;&#46160;&#46308; &#50508;&#44256;&#51080;&#51648;&#47564;, &#50500;&#47924;&#46020; &#51652;&#51676;&#46972;&#44256; &#48127;&#51648; &#50506;&#45716; &#44536;&#47088; &#51333;&#47448;&#51032;.
<p>02.
<p>'&#50668;&#54588;'&#50752; '&#51060;&#54588;'&#49324;&#51060;, &#49440;&#53469;&#51032; &#49884;&#44036;&#51008; &#51060;&#51228; 2008&#45380; &#45224;&#54620;&#46405;, &#50864;&#47532;&#50640;&#44172;&#46020; &#50772;&#45796;.
<p>&#45229;&#47564;&#51008; &#50500;&#47492;&#45813;&#45796;. &#54616;&#51648;&#47564; &#49828;&#54000;&#47196;&#54268;&#51012; &#45336;&#50612;&#50556;&#47564; &#54616;&#45716; &#51060;&#50976;&#45716; &#44536;&#44163;&#51060; &#50620;&#47560;&#45208; '&#45229;&#47564;&#51201;&#51064;&#44032;/&#50500;&#45772;&#44032;'&#50640; &#45804;&#47140;&#51080;&#51648; &#50506;&#45796;. '&#51600;&#44144;&#50868; &#48156;&#44152;&#51020;'&#51004;&#47196; &#51652;&#51676; '&#51600;&#44144;&#50880;'&#50640; &#46020;&#45804;&#54616;&#45716; &#44163;&#51008; &#52572;&#49440;&#51060;&#50632;&#51648;&#47564;, &#49345;&#54889;&#51008; &#48148;&#45068;&#50632;&#45796;. &#51060;&#51228; &#49440;&#53469;&#51008; '&#51600;&#44144;&#50868; &#48169;&#48277;&#51004;&#47196;'-&#49688;&#45800;&#51012; &#50976;&#51648;&#54616;&#46104;, '&#51600;&#44144;&#50892; &#51648;&#51088;!'-&#46972;&#45716; &#47785;&#51201;&#51012; &#45796;&#49548; &#55120;&#47540; &#44163;&#51064;&#44032;? &#50500;&#45768;&#47732; &#48152;&#45824;&#47196; '&#51600;&#44144;&#50892;&#51648;&#44592;'-(&#47785;&#51201;&#51012;) &#50948;&#54644; '&#51600;&#44161;&#44172; &#44152;&#50612;&#50772;&#45912;'-&#49688;&#45800;&#51012; &#48148;&#44992; &#44163;&#51064;&#44032; &#46168; &#49324;&#51060;&#51032; &#44592;&#47196;&#50640; &#49456;&#45796;. &#48124;&#51452;&#51452;&#51032;&#47484; &#48127;&#45716;&#45796;&#45716; &#44163;&#51008; &#44536;&#44163;&#51032; &#51208;&#52264;&#47484; &#48127;&#45716;&#45796;&#45716; &#44163;&#51064;&#44032;? &#50500;&#45768;&#47732; &#44536;&#44163;&#51032; &#44540;&#48376; &#51221;&#49888;&#51064; '&#54217;&#46321;&#44284; &#51088;&#50976;'&#47484; &#48127;&#45716;&#45796;&#45716; &#44163;&#51064;&#44032;? &#45208;&#50500;&#44032;, &#44536; &#48127;&#51020;&#50640; &#45824;&#54620; &#52293;&#51076;&#51012; &#51656; &#47560;&#51020;&#51032; &#51456;&#48708;&#45716; &#46104;&#50612;&#51080;&#45716;&#44032;? &#50864;&#47532;&#45716;, '&#50864;&#47532;&#45716; &#47924;&#50631;&#51060; &#46112; &#44163;&#51064;&#44032;'? &#51060; &#51656;&#47928;&#46308;&#50640; &#45824;&#45813;&#54624; &#51456;&#48708;&#44032; &#54596;&#50836;&#54616;&#45796;. &#51648;&#44552; &#45817;&#51109; &#45824;&#45813;&#54616;&#51648; &#50506;&#51004;&#47732; &#51060; &#47784;&#46304;&#44163;&#51008; &#47932;&#50640;&#53444; &#49444;&#53461;&#52376;&#47100; &#45433;&#50500; &#48139;&#48139;&#54620; &#45800;&#47579;&#47564;&#51012; &#45224;&#44592;&#44172; &#46112; &#51648;&#47784;&#47476;&#45768;-
<div class="p_embed p_image_embed"><a href="http://sheeplesssleepless.files.wordpress.com/2008/06/a5490-media_httpmouthlessdo_jqeie.jpg"><img alt="Media_httpmouthlessdo_jqeie" src="{{ site.baseurl }}/assets/a5490-media_httpmouthlessdo_jqeie.jpg" /></a></div>
<p>&#50500;&#47924; &#51032;&#48120; &#50630;&#51060; &#52968;&#53580;&#51060;&#45320; &#50948;&#50640; &#45824;&#47217;&#44144;&#47532;&#45716; &#51200; &#54616;&#50560; &#44611;&#48156;&#52376;&#47100;&#47568;&#51060;&#45796;. &#51200;&#44148; '&#49828;&#54169;&#53440;&#53364;'&#51012; &#51032;&#49885;&#54620; '&#49660;'&#45796;. &#52380;&#50504;&#47928; &#44305;&#51109;&#51004;&#47196; &#51652;&#51452;&#54616;&#45716; &#53489;&#53356;&#47484; &#47561;&#51008; 1&#51064;&#51032; &#49324;&#51652;&#51060; &#46112; &#49692; &#50630;&#45796;.
<p>[#M_&#52280;&#44256;&#47196;, |&#52280;&#44256;&#47196;, &#47932; &#44148;&#45320; &#50976;&#47101;&#50640;&#49440; | <br />&#48708;&#49847;&#54620; &#51020;&#50501;&#51012; &#46307;&#44256;, &#48708;&#49847;&#54616;&#44172; &#50557;&#51012; &#47566;&#51060; &#54616;&#44256;, &#45908; &#47566;&#51060; &#49465;&#49828;&#47484; &#54664;&#45912; &#55176;&#54588;&#51032; &#50976;&#47101; &#52828;&#44396;&#46308;&#51008; &#48372;&#46020;&#48660;&#47085;&#51012; &#46308;&#50612;&#50732;&#47140; &#45912;&#51276;&#45912; &#44163;&#51004;&#47196; &#51204;&#54644;&#51652;&#45796;.
<div class="p_embed p_image_embed"><a href="http://sheeplesssleepless.files.wordpress.com/2008/06/a025f-media_httpmouthlessdo_hzhec.jpg"><img alt="Media_httpmouthlessdo_hzhec" src="{{ site.baseurl }}/assets/a025f-media_httpmouthlessdo_hzhec.jpg" /></a></div>
<p>
<div class="p_embed p_image_embed"><a href="http://sheeplesssleepless.files.wordpress.com/2008/06/3229e-media_httpmouthlessdo_ynlqn.jpg"><img alt="Media_httpmouthlessdo_ynlqn" src="{{ site.baseurl }}/assets/3229e-media_httpmouthlessdo_ynlqn.jpg" /></a></div>
<p>&#44536;&#47532;&#44256; &#44536;&#46308;&#51008; (&#51201;&#50612;&#46020; &#48512;&#49884;-&#53364;&#47536;&#53556; &#54665;&#51221;&#48512;&#48372;&#45796;&#45716; &#51312;&#44552;&#51060;&#46972;&#46020; &#45908;) &#51652;&#48372;&#51201;&#51064; &#48660;&#47112;&#50612;, &#49884;&#46972;&#53356; &#54665;&#51221;&#48512;&#47484; &#47564;&#46304; &#50896;&#46041;&#47141;&#51060; &#46104;&#50632;&#45796;. &#44592;&#50613;&#51060;&#46976;, &#44536; &#52507;&#51216;&#51060; &#50612;&#46356;&#50640; &#51105;&#55176;&#45712;&#45264;&#50640; &#46384;&#46972; &#44032;&#51313;&#46308;&#44284;&#51032; &#51200;&#45377;&#49885;&#49324;&#50640; &#46321;&#51109;&#54616;&#45716; &#47924;&#50857;&#45812;&#50640; &#44536;&#52832;&#49688;&#46020;&#51080;&#44256;, &#49464;&#49345;&#51012; &#48148;&#44984;&#45716; &#51652;&#51221;&#54620; &#50896;&#46041;&#47141;&#51060; &#46112; &#49688;&#46020; &#51080;&#45796;. &#54788;&#51116;&#45716;, &#44284;&#44144;&#51032; &#50976;&#47161;&#50640; &#49324;&#47196;&#51105;&#55180; &#52292;&#47196; &#51316;&#51116;&#54616;&#45716; &#44163;&#51060;&#45768;&#44620;. 2008&#45380;&#51008; 1997&#45380;&#51012; &#44592;&#50613;&#54624; &#44163;&#51064;&#51648; 1987&#45380;&#51012; &#44592;&#50613;&#54624; &#44163;&#51064;&#51648;&#47484; &#44208;&#51221;&#54644;&#50556; &#54616;&#45716; &#51060; &#49884;&#51216;&#50640;&#49436; &#44536; &#48169;&#54693;&#51060; &#44208;&#51221;&#51648;&#50612;&#51656; &#44163;&#51060;&#45796;. <br />_M#]</p></p></p></p></p></p></p></p>
