---
layout: post
title: 세상의 끝과 훌륭한 고래
date: 2008-05-01 01:34:52.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- q.
meta:
  _original_post_id: '40025761'
  _original_import_author: sheepless_
  original_post_id: '40025761'
  _wp_old_slug: '40025761'
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: 내가 연구하  있는 곳이 어딘지 아니? 툴 란 곳이야. 세상의 끝이란 뜻이지. 세상의 끝에 와보는 것도 훌륭한 공부가 되지 않 니?""잘
  모르 어요.   지금 여기가 세상의 끝 같은 걸요?...
---
<blockquote>&#45236;&#44032; &#50672;&#44396;&#54616;&#44256; &#51080;&#45716; &#44275;&#51060; &#50612;&#46360;&#51648; &#50500;&#45768;? &#53812;&#47112;&#46976; &#44275;&#51060;&#50556;. &#49464;&#49345;&#51032; &#45149;&#51060;&#46976; &#46907;&#51060;&#51648;. &#49464;&#49345;&#51032; &#45149;&#50640; &#50752;&#48372;&#45716; &#44163;&#46020; &#54988;&#47469;&#54620; &#44277;&#48512;&#44032; &#46104;&#51648; &#50506;&#44192;&#45768;?"
<p>"&#51096; &#47784;&#47476;&#44192;&#50612;&#50836;. &#51204; &#51648;&#44552; &#50668;&#44592;&#44032; &#49464;&#49345;&#51032; &#45149; &#44057;&#51008; &#44152;&#50836;?"</p>
<p>"&#45212; &#50668;&#44592;&#50640;&#49436; &#50640;&#49828;&#53412;&#47784;&#47484; &#50672;&#44396;&#54620; &#45796;&#51020; &#47566;&#51008; &#44152; &#44648;&#45811;&#50520;&#45796;. &#50640;&#49828;&#53412;&#47784;&#50640;&#44172;&#45716; '&#54988;&#47469;&#54620;'&#51060;&#46972;&#45716; &#45800;&#50612;&#44032; &#54596;&#50836;&#50630;&#50612;. &#54988;&#47469;&#54620; &#44256;&#47000;&#44032; &#50630;&#46319;&#54988;&#47469;&#54620; &#49324;&#45285;&#44988;&#46020; &#50630;&#44256;, &#54988;&#47469;&#54620; &#49440;&#51064;&#51109;&#51060; &#50630;&#46319; &#54988;&#47469;&#54620; &#51064;&#44036;&#46020; &#50630;&#50612;. &#47784;&#46304; &#51316;&#51116;&#51032; &#47785;&#54364;&#45716; &#44536;&#45285; &#51316;&#51116;&#54616;&#45716; &#44163;&#51060;&#51648; &#54988;&#47469;&#54616;&#44172; &#51316;&#51116;&#54624;&#54596;&#50836;&#45716; &#50630;&#50612;...."</p>
<p>... &#49340;&#52492;&#51032; &#47568;&#51008; &#49444;&#46301;&#47141;&#51060; &#51080;&#50632;&#45796;. &#50612;&#51788;&#47732; &#45236;&#44032; &#44256;&#48124;&#54616;&#44256; &#51080;&#45716; &#47928;&#51228;&#44032; &#48148;&#47196; &#44536;&#44163;&#51060;&#50632;&#45716;&#51648;&#46020;&#47784;&#47476;&#44192;&#45796;&#45716; &#49373;&#44033;&#51060; &#46308;&#50632;&#45796;. &#54616;&#51648;&#47564; &#49464;&#49345;&#51032; &#45149;&#51004;&#47196; &#44036;&#45796;&#44256; &#54644;&#49436; &#47784;&#46304; &#44163;&#51060; &#48148;&#45076; &#44163;&#51060;&#46972;&#44256;&#45716; &#49373;&#44033;&#54616;&#51648; &#50506;&#45716;&#45796;. &#49464;&#49345;&#51032; &#45149;&#51008; &#51648;&#44396;&#44032;&#45348;&#47784;&#46972;&#44256; &#49373;&#44033;&#54664;&#51012; &#46412;&#50640;&#50556; &#44032;&#45733;&#54620; &#51109;&#49548;&#51060;&#45796;. &#51648;&#44396;&#44032; &#46181;&#44540; &#51060;&#49345; &#47784;&#46304; &#44275;&#51060; &#49464;&#49345;&#51032; &#45149;&#51060;&#45796;. </p>
<p></p>
<div style="text-align:right;">- &#44608;&#51473;&#54785;, '&#50640;&#49828;&#53412;&#47784;, &#50668;&#44592;&#44032; &#45149;&#51060;&#50556;'. </div>
</blockquote>
