---
layout: post
title: 기억과 아름다움
date: 2008-03-23 23:45:43.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- 데카르트
- 기억
- 아름다움
- q.
meta:
  _original_post_id: '40025753'
  _original_import_author: sheepless_
  original_post_id: '40025753'
  _wp_old_slug: '40025753'
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: 자네, 아름다움의  수를 찾을 수 있 느냐  물었었지. … 보통 무엇인가에 대해 '아름다움', '즐거움'을 느낀다는 것은, 그것을
  바라보는 개인의 판단 과 그 대상간의 관계에서 나타나...
---
<blockquote>&nbsp;&#51088;&#45348;, &#50500;&#47492;&#45796;&#50880;&#51032; &#51221;&#49688;&#47484; &#52286;&#51012; &#49688; &#51080;&#44192;&#45712;&#45264;&#44256; &#47932;&#50632;&#50632;&#51648;. &hellip; &#48372;&#53685; &#47924;&#50631;&#51064;&#44032;&#50640; &#45824;&#54644; '&#50500;&#47492;&#45796;&#50880;', '&#51600;&#44144;&#50880;'&#51012; &#45712;&#45184;&#45796;&#45716; &#44163;&#51008;, &#44536;&#44163;&#51012; &#48148;&#46972;&#48372;&#45716; &#44060;&#51064;&#51032; &#54032;&#45800;&#47141;&#44284; &#44536; &#45824;&#49345;&#44036;&#51032; &#44288;&#44228;&#50640;&#49436; &#45208;&#53440;&#45208;&#45716; &#44163;&#51068;&#49464;. &#54728;&#45208;, &#50864;&#47532;&#46308; &#44033;&#51088;&#51032; &#54032;&#45800;&#47141;&#51060; &#49436;&#47196; &#44033;&#44033; &#45796;&#47476;&#44592;&#50640;, &#44536; '&#50500;&#47492;&#45796;&#50880;'&#51060;&#45208; '&#51600;&#44144;&#50880;'&#51060; &#50612;&#46496;&#54620; &#44277;&#53685;&#46108; &#44592;&#51456;&#51012; &#44032;&#51648;&#44256; &#51080;&#45796;&#44256; &#48380; &#49688; &#50630;&#51648;. &hellip; &#50612;&#46500; &#49324;&#46988;&#46308;&#50640;&#44172;&#45716; &#52644;&#51012; &#52628;&#44172; &#47564;&#46300;&#45716; &#51020;&#50501;&#51060;, &#45796;&#47480; &#49324;&#46988;&#46308;&#50640;&#44172;&#45716; &#45576;&#47932;&#51012; &#55128;&#47532;&#44172; &#54624; &#46412; &#44032; &#51080;&#51648; &#50506;&#45716;&#44032;. &#51060;&#44148; &#44536;&#44163;&#51060; &#50864;&#47532; &#44592;&#50613;&#49549;&#50640; &#51088;&#47532;&#51105;&#44256; &#51080;&#45716; &#49373;&#44033;&#46308;&#51012; &#51068;&#44648;&#50892;&#49436; &#44536;&#47111;&#45796;&#45348;. &#50696;&#47484; &#46308;&#50612;, &#45572;&#44400;&#44032;&#45716; &#51088;&#49888;&#51060; &#44284;&#44144;&#50640; &#51088;&#49888;&#51060; &#51600;&#44200; &#52644;&#52628;&#44260; &#54664;&#45912; &#51020;&#47456;&#51012; &#46308;&#50632;&#51012; &#46412; &#45796;&#49884; &#54620;&#48264; &#52644;&#51012; &#52628;&#44256;&#51088; &#54616;&#45716; &#50837;&#44396;&#44032; &#46308;&#44192;&#51648;&#47564;, &#48152;&#47732; &#47564;&#50557; &#45796;&#47480; &#50612;&#46500;&#51060;&#50640;&#44172;&#45716; &#44536; &#52644;&#44257;&#51012; &#46308;&#50632;&#51012; &#46412;&#47560;&#45796; &#50504;&#51339;&#51008; &#51068;&#46308;&#51060; &#51068;&#50612;&#45228;&#51012; &#49104;&#51060;&#46972;&#47732;, &#44536;&#44032; &#45796;&#49884; &#44536; &#44257;&#51012; &#46308;&#50632;&#51012; &#46412;&#50640;&#45716; &#44536; &#44592;&#50613;&#46308;&#47196; &#51064;&#54644; &#49836;&#54548;&#51012; &#45712;&#45180;&#44172; &#46104;&#51648; &#50506;&#44192;&#45716;&#44032;. &#51060;&#45716;, &#47564;&#50557; &#51088;&#45348;&#44032; &#48148;&#51060;&#50732;&#47536;&#51060; &#50672;&#51452;&#46104;&#44256; &#51080;&#45716; &#46041;&#50504;&#50640; &#54620; &#47560;&#47532;&#51032; &#44060;&#47484; &#45824;, &#50668;&#49455;&#48264; &#44151;&#50612; &#52268;&#45796;&#47732;, &#45796;&#51020;&#48512;&#53552; &#44536; &#44060;&#45716; &#48148;&#51060;&#50732;&#47536; &#49548;&#47532;&#44032; &#50872;&#47532;&#44592; &#49884;&#51089;&#54616;&#51088;&#47560;&#51088; &#51670;&#50612;&#45824;&#44256; &#46020;&#47581;&#44032;&#48260;&#47532;&#44256; &#47568; &#44163;&#51060;&#46972;&#45716; &#44163;&#51012; &#48372;&#47732; &#45908;&#50865; &#54869;&#49892;&#55176; &#50508; &#49688; &#51080;&#51012; &#44163;&#51068;&#49464;.    ...
<p />
<div style="text-align:right;">- &#47476;&#45348; &#45936;&#52852;&#47476;&#53944;, 'Mersenne'&#50640;&#44172; , 1630&#45380; 4&#50900; 15&#51068;&#51032; &#54200;&#51648;    (AT, I, 132-134 / CSMK, III, 19-20)</div>
</blockquote>
