---
layout: post
title: '080310 l 유럽의 한국인 민박'
date: 2008-03-10 07:21:11.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- 한국인 민박
- p.
meta:
  _original_post_id: '40025751'
  _original_import_author: sheepless_
  original_post_id: '40025751'
  _wp_old_slug: '40025751'
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: E. 27세 여성. 10일간의 휴가중이며, 런던에는    도착하였다. 다음   파리에 갔다가 다시 런던으로 돌아올 예 이다. 후드를
  입은 가벼운 트 이닝복, ('추리닝'이 아닌) 차림이다. "여기...
---
<blockquote>E. 27&#49464; &#50668;&#49457;. 10&#51068;&#44036;&#51032; &#55092;&#44032;&#51473;&#51060;&#47728;, &#47088;&#45912;&#50640;&#45716; &#51204;&#45216; &#46020;&#52265;&#54616;&#50688;&#45796;. &#45796;&#51020; &#45216; &#54028;&#47532;&#50640; &#44052;&#45796;&#44032; &#45796;&#49884; &#47088;&#45912;&#51004;&#47196;&#46028;&#50500;&#50732; &#50696;&#51221;&#51060;&#45796;. &#54980;&#46300;&#47484; &#51077;&#51008; &#44032;&#48316;&#50868; &#53944;&#47112;&#51060;&#45789;&#48373;, ('&#52628;&#47532;&#45789;'&#51060; &#50500;&#45772;) &#52264;&#47548;&#51060;&#45796;.
<p>"&#50668;&#44592; &#52376;&#51020; &#50772;&#51012; &#46412;, &#51328; &#47924;&#49436;&#50912;&#50612;&#50836;."<br />"&#45348;? &#50780;&#50836;?"<br />"&#50668;&#44592; &#46041;&#45348;. &#47088;&#45912; &#50504; &#44057;&#51094;&#50500;&#50836;. &#50500;&#46989;&#50528;&#46308;&#47564; &#47566;&#44256;. &#49888;&#44221;&#50416;&#51060;&#45908;&#46972;&#44396;&#50836;."<br />"&#50500;-"<br />"&#54644;&#51656; &#46412; &#52196;&#50640; &#50668;&#44592; &#50772;&#44144;&#46304;&#50836;. &#44277;&#54637;&#50640;&#49436; &#48148;&#47196;. &#50724;&#45720; &#49468;&#53944;&#47092; &#45208;&#44032;&#44256; &#54616;&#45768;&#44620;, &#51060;&#51228; &#51328; &#47088;&#45912; &#50728; &#44163; &#44057;&#45908;&#46972;&#44256;&#50836;."<br />"&#50668;&#51204;&#55176; &#44592;&#48516; &#48324;&#47196;&#50640;&#50836;?"<br />"&#47952;, &#51328; &#44316;&#52270;&#50500;&#51276;&#45716;&#45936;, &#44536;&#47111;&#51094;&#50500;&#50836;. &#44732;&#47548;&#52825;&#54620; &#44592;&#48516; &#46300;&#45716; &#44144;, &#50780; &#44151;&#45796;&#48372;&#47732; &#45572;&#44032; &#47561; &#45208; &#52432;&#45796;&#48372;&#44256; &#51080;&#45716; &#44163; &#44057;&#44256; &#44536;&#47088; &#44592;&#48516; &#51080;&#51094;&#50500;&#50836;. &#44536;&#45285; &#44536;&#47111;&#45908;&#46972;&#44396;&#50836;. &#47956;&#44032; &#47560;&#51020;&#51060; &#50504; &#45459;&#51060;&#44256;"</p>
<p>E&#45716; &#47088;&#45912;&#50640; &#52376;&#51020;&#51060;&#45796;. '&#54644;&#50808;&#50668;&#54665;&#51008; &#52376;&#51020;&#51060;&#44144;&#46304;&#50836;.' &#50612;&#51704;&#49436; &#44536;&#47084;&#54620; &#45712;&#45196;&#51060; &#46300;&#45716;&#51648;&#45716; &#51060;&#54644;&#54624; &#49688; &#51080;&#50632;&#45796;. &#45208; &#50669;&#49884; &#50756;&#51204;&#55176; '&#50612;&#49353;&#54620;' &#44592;&#48516;&#51060; &#46308;&#51648; &#50506;&#45716;&#45796;&#44256;&#45716; &#47568; &#54624; &#49688; &#50630;&#50632;&#51004;&#45768;&#44620;. &#44536;&#47084;&#45208; &#51060;&#54644;&#50752; &#44557;&#51221;&#51008; &#45796;&#47480; &#51060;&#50556;&#44592;&#51068; &#44163;&#51060;&#45796;.</p>
</blockquote>
<p>00.
<p>&#54617;&#44368; &#49689;&#51228;&#47196; 'Ethnography' &#46972;&#45716;&#44152; &#55113;&#45236;&#45236;&#44256; &#51080;&#45716;&#45936;, &#51452;&#51228; &#49440;&#51221;&#44284;&#51221;&#50640;&#49436; &#47928;&#46301; &#46496;&#50724;&#47480; &#44163;&#51060; '&#47088;&#45912;&#51032; &#54620;&#44397; &#48124;&#48149;'&#51060;&#50632;&#49845;&#45768;&#45796;.
<p>01.
<p>&#45796;&#47480; &#51648;&#50669;&#51008; &#51096; &#47784;&#47476;&#44192;&#51648;&#47564;, &#50976;&#47101;&#51008; &#54620;&#44397;&#51064; &#48124;&#48149;&#51060; &#44900;&#45208; &#54876;&#49457;&#54868;&#46104;&#50612;&#51080;&#45716; &#44163;&#51004;&#47196; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;. &#49892;&#51228;&#47196; &#50612;&#46500; &#44221;&#50948;&#47196; &#52828;&#54616;&#44172; &#51648;&#45236;&#45912; &#48124;&#48149;&#51665; &#49828;&#53468;&#54532; &#54620; &#48516;&#44760;&#49436; &#54616;&#49884;&#45716; &#47568;&#47196;&#45716;, &#50668;&#47492; &#48169;&#54617;&#46412;&#45716; &#44144;&#51032; &#44032;&#46301; &#52264;&#45716; &#51068;&#51060; &#45796;&#48152;&#49324;&#46972;&#44256; &#54616;&#45908;&#44400;&#50836;.
<p>&#50500;&#49884;&#45716; &#48516;&#46308;&#51008; &#50500;&#49884;&#44192;&#51648;&#47564; &#50976;&#47101;&#51032; &#54620;&#44397;&#51064; &#48124;&#48149;&#46308;&#51032; &#45824;&#45796;&#49688;&#45716; '&#48520;&#48277;'&#51004;&#47196; &#50689;&#50629;&#51012; &#54616;&#44256; &#51080;&#45716; &#44163;&#51004;&#47196; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;. &#54616;&#51648;&#47564; &#46104;&#47112; &#44032;&#44201;&#51008; &#54788;&#51648; &#49689;&#48149; &#50629;&#49548;&#48372;&#45796;&#45716; &#51312;&#44552; &#48708;&#49916; &#54200;&#51060;&#51424;. &#47088;&#45912;&#51032; &#44221;&#50864; &#51228;&#44032; &#50508;&#44592;&#47196;&#45716; 18&#54028;&#50868;&#46300;&#44032; &#50500;&#52840;&#51012; &#51228;&#44277;&#54616;&#44256; 20&#54028;&#50868;&#46300;&#47484; &#45236;&#47732; &#50500;&#52840;&#44284; &#51200;&#45377;&#51012; &#51228;&#44277;&#54616;&#45716; &#44163;&#51004;&#47196; &#50508;&#44256; &#51080;&#45716;&#45936;, &#51060;&#45716; &#51064;&#53552;&#45367;&#50640;&#49436; &#44160;&#49353;&#54620; &#51068;&#48152; &#54840;&#49828;&#53588; &#46020;&#48120;&#53664;&#47532;&#44032; 10&#54028;&#50868;&#46300;&#50640;&#49436; 15&#54028;&#50868;&#46300; &#44032;&#47049;&#51032; &#49689;&#48149;&#47308;&#47484; &#48155;&#44256; &#51080;&#45796;&#45716; &#44163;&#44284; &#48708;&#44368;&#54616;&#47732; &#48516;&#47749;&#55176; &#48708;&#49916; &#44032;&#44201;&#51077;&#45768;&#45796;. &#44536;&#47111;&#45796;&#44256; &#48124;&#48149;&#46308;&#51060; '&#52488; &#51473;&#49900;&#44032;'&#50640; &#50948;&#52824;&#54620; &#44163;&#46020; &#50500;&#45768;&#44256;&#50836;. &#45824;&#45796;&#49688;&#51032; &#48124;&#48149;&#51060; &#48520;&#48277;&#51004;&#47196; &#50689;&#50629;&#51060; &#46104;&#44256; &#51080;&#45716; &#44288;&#44228;&#47196; &#46041;&#45348;&#45716; &#48152;&#46300;&#49884; '&#51312;&#50857;&#54616;&#44256;', '&#44536;&#47532; &#45576;&#50640; &#46916;&#51648; &#50506;&#45716;', '&#45224;&#46308;&#51008; &#49888;&#44221;&#50416;&#51648; &#50506;&#45716; &#51060;&#50883;&#46308;&#51060; &#49324;&#45716;' &#44275;&#51060;&#50612;&#50556;&#47564; &#54616;&#44592; &#46412;&#47928;&#50640;, &#51312;&#44552;&#47564; &#49884;&#45124;&#47084;&#50892;&#46020; &#44221;&#52272;&#50640; &#49888;&#44256;&#54616;&#45716; &#50689;&#44397;&#51064; &#54624;&#47672;&#45784;&#46308;&#44284; &#51060;&#50883;&#51060;&#50612;&#49436;&#45716; &#44260;&#46976;&#54616;&#44592;&#50640;, &#51312;&#44552; &#48320;&#46160;&#47532;&#50640; &#50948;&#52824;&#46308; &#54616;&#44256; &#51080;&#45716; &#44163;&#51004;&#47196; &#50517;&#45768;&#45796;. (&#51648;&#45208;&#52824;&#44172; &#48320;&#46160;&#47532;&#47732; &#44288;&#44305;&#51648;&#46993; &#47680;&#50612;&#51648;&#45768;&#44620;, &#50612;&#45712;&#51221;&#46020; &#51208;&#52649;&#50504;&#51012; &#52286;&#45908;&#44400;&#50836;.)
<p>&#44208;&#44397; &#50616;&#50612;&#51201;&#51064; &#47928;&#51228;&#44032; &#50500;&#47560;&#46020; &#51060;&#47088;&#51200;&#47088; &#51216;&#46308;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256; &#48124;&#48149;&#51060; &#51096;&#46104;&#45716; &#51060;&#50976;&#51064; &#46319; &#49910;&#49845;&#45768;&#45796;. '&#51221;&#48372;&#47484; &#44277;&#50976;&#54624; &#49688; &#51080;&#45796;.' '&#50668;&#54665;&#51088;&#46308;&#45180;&#47532; &#54200;&#54616;&#44172; &#51648;&#45244; &#49688; &#51080;&#45796;.' '&#48516;&#50948;&#44592;&#44032; &#51339;&#45796;.' &#51060;&#47088; &#49440;&#53469;&#51032; &#51060;&#50976;&#46308;&#51008; &#49324;&#49892; &#50689;&#44397; &#49689;&#48149;&#50629;&#49548;&#45208; &#48124;&#48149;&#51060;&#45208; &#48324;&#48152; &#52264;&#51060;&#44032; &#50630;&#45716; &#44163;&#51004;&#47196; &#48372;&#51060;&#44144;&#46304;&#50836;. (&#44536; &#49884;&#51216;&#50640;, &#50612;&#46500; &#49324;&#46988;&#46308;&#51060; &#53804;&#49689;&#54616;&#44256;, &#54620; &#48169;&#51012; &#50416;&#44256; &#51080;&#45712;&#45264;&#51032; &#47928;&#51228;&#51424;.) &#51312;&#44552; &#45908; &#45331;&#44172; &#48372;&#51088;&#47732;, &#47928;&#54868;&#51201;&#51064; &#52264;&#51060;&#51032; &#47928;&#51228;&#46308;&#46020; &#51080;&#45716; &#44163;&#46020; &#44057;&#44256;&#50836;. &#44036;&#54841;, &#51064;&#53552;&#45367;&#50640; '&#50694; &#52840;&#45824;&#50640; &#50743;&#51012; &#48279;&#44256; &#51088;&#45716; &#50976;&#47101;&#50528;&#44032; &#51080;&#50612;&#49436; &#45440;&#47020;&#45796;.' &#46972;&#45716; &#49885;&#51032; &#54980;&#44592;&#46308;&#51060; &#48372;&#51060;&#44592;&#46020; &#54616;&#45716;&#45936;, &#45824;&#52404;&#47196; &#44592;&#48376;&#51201;&#51064; &#51032;&#49345;&#47564; &#51077;&#44256; &#51088;&#45716; &#47751;&#47751; '&#50976;&#47101;&#50528;'&#46308; - &#45824;&#52404;&#47196;&#45716; &#50976;&#47101;&#48372;&#45796;&#45716; &#50500;&#47560; &#54840;&#51452;&#51901; &#50528;&#46308;&#51060; &#50500;&#45776;&#44620; &#49910;&#51008;&#45936; - &#51060;&#47088;&#44148; &#45800;&#49692;&#55176; &#50689;&#50612;&#51032; &#47928;&#51228;&#46972;&#44256; &#48380; &#49692; &#50630;&#51004;&#45768;&#44620;&#50836;.
<p>&#48124;&#48149;&#51012; &#51060;&#50857;&#54616;&#45716; &#44163;&#51060; &#50739;&#45796; &#44536;&#47476;&#45796; &#46972;&#44256; &#47568;&#51012; &#54616;&#44592; &#51204;&#50640;, &#50864;&#49440;, &#51200;&#45716; &#51060;&#47088; &#44163;&#46308;&#51060; &#44361;&#51109;&#55176; '&#54620;&#44397;&#51201;&#51064; &#44163;'&#51060;&#46972;&#44256; &#48389;&#45768;&#45796;. '&#54620; &#44397;&#51201;&#51032; &#50668;&#54665;&#44061;&#46308;'&#51012; &#50948;&#54644; &#53945;&#49457;&#54868;&#46108; &#49689;&#49548;&#44032; &#51080;&#45796;&#45716; &#51060;&#50556;&#44592;&#45716;, '&#51068;&#48376;&#51064;&#46308;'&#51012; &#51228;&#50808;&#54616;&#44256;&#45716; &#52286;&#50500;&#48376; &#51201;&#51060; &#50630;&#50632;&#45912; &#44163; &#44057;&#50500;&#50836;. &#51593; &#50668;&#54665;&#51648;&#51032; &#49689;&#49548;&#45716; '&#51068;&#48152; &#49689;&#49548;' '&#54620;&#44397;&#51064; &#48124;&#48149;' '&#51068;&#48376;&#51064; &#49689;&#49548;' &#51060;&#47111;&#44172; 3&#44275;&#51004;&#47196; &#48516;&#47448;&#46112; &#49688;&#46020; &#51080;&#45796;&#45716; &#51060;&#50556;&#44592;&#51424;.
<p>&#51060;&#50976;&#45716; &#50500;&#47560; '&#54620;&#44397;&#51064; &#48176;&#45229; &#50668;&#54665;&#44061;&#46308;&#51060;' &#48176;&#53440;&#49457;&#51060; &#44053;&#54616;&#45796;&#44256;&#46020; &#46608;&#45716; &#50277;&#50416;&#47084;&#50880;&#51060; &#47566;&#45796;&#44256;&#46020; &#48380; &#49688; &#51080;&#51012; &#44163;&#51077;&#45768;&#45796;. &#51204;&#50640; &#49332;&#45912; &#51665;&#50640; &#44057;&#51060; &#49332;&#45912; &#47701;&#49884;&#53076;&#50640;&#49436; &#50728; &#52828;&#44396;&#44032; &#51088;&#49888;&#51060; &#54028;&#47532;&#50640;&#49436; 6&#44060;&#50900;&#44036; &#51080;&#50632;&#51012; &#46412; &#44057;&#51008; &#51665;&#50640; &#49332;&#45912; &#54620;&#44397;&#51064; &#50668;&#54617;&#49373;&#51060; &#51080;&#50632;&#45716;&#45936;, 3&#44060;&#50900;&#44036; &#49332;&#47732;&#49436; '&#50504;&#45397;' '&#48120;&#50504;' &#51060; &#47568; &#48150;&#50640; &#46308;&#50612;&#48376; &#51068;&#51060; &#50630;&#45796;&#44256; &#54616;&#45908;&#44400;&#50836;. '&#50500;&#47560; &#48512;&#45124;&#47084;&#50892;&#49436; &#44536;&#47020;&#51012; &#44732;&#50556;. &#47566;&#51060;&#46308; &#48512;&#45124;&#47084;&#50892; &#54644;.' &#54616;&#45768;&#44620;, '&#45236;&#44032; &#47960; &#50612;&#51724;&#45796;&#44256; &#48512;&#45124;&#47084;&#50892;&#54644;?'&#46972;&#44256; &#46104;&#47931;&#45912;&#45936;, &#49444;&#47749;&#54616;&#44592; &#45212;&#44048;&#54664;&#49845;&#45768;&#45796;. '&#44536;&#45285;, &#48512;&#45124;&#47084;&#50892;&#46308; &#54644;.'&#46972;&#44256; &#51060;&#54644;&#49884;&#53412;&#44592;&#44620;&#51648; &#47568;&#51060;&#51424;.
<p>02.
<p>&#48124;&#48149;&#51060; &#51116;&#48140;&#45716; &#44163;&#51008;, &#47566;&#51008; &#49688;&#51032; &#54620;&#44397;&#51064; &#50668;&#54665;&#51088;&#46308;&#51060; &#44032;&#51648;&#44256; &#51080;&#45716; &#54872;&#49345;&#51060; &#52376;&#51208;&#55176; &#44648;&#51648;&#45716; &#51077;&#51648;&#50640; &#50948;&#52824;&#54620;&#45796;&#45716; &#51216;&#50640;&#49436; &#50741;&#45768;&#45796;. &#45824;&#45796;&#49688;&#51032; &#50976;&#47101; &#50668;&#54665;&#51012; &#45000;&#45012;&#50724;&#49512;&#45912; &#48516;&#46308;&#44760;&#49436; &#44032;&#51648;&#45716; '&#50976;&#47101;'&#51060;&#46972;&#45716; &#44277;&#44036;&#50640; &#45824;&#54620; &#54872;&#49345;&#51008; &#45824;&#52404;&#47196; '&#50689;&#54868;&#49549;&#51032; &#44536;&#44163;'&#51060;&#51424;. &#48124;&#48149;&#51008; &#44536;&#47084;&#54620; '&#54872;&#49345;&#51201;&#51060; &#44277;&#44036;'&#44284;&#45716; &#51204;&#54784; &#45796;&#47480; &#44275;&#50640; &#50948;&#52824;&#54616;&#44256; &#51080;&#44144;&#46304;&#50836;. (&#44032;&#47161; &#50948;&#51032; &#49324;&#47168;&#52376;&#47100; &#54028;&#53412;&#49828;&#53444; &#46041;&#45348; &#54620;&#48373;&#54032;&#51060;&#46972;&#49436; &#51665; &#45208;&#50724;&#47732; &#48148;&#47196; &#47784;&#49828;&#53356;&#44032; &#48372;&#51064;&#45796;&#45912;&#44032; &#47568;&#51060;&#51424;.) &#52376;&#51208;&#55176; &#44648;&#51256;&#48260;&#47532;&#45716; &#54872;&#49345; - &#44536;&#50640; &#45824;&#54620; &#50500;&#49772;&#50880;&#51012; &#53664;&#47196;&#54616;&#49884;&#45716; &#48516;&#46308;&#51060; &#51228; &#49689;&#51228; &#50504;&#50640;&#46020; &#44900; &#46321;&#51109;&#54633;&#45768;&#45796;. '&#50668;&#44596; &#47088;&#45912; &#50504; &#44057;&#50500;&#50836;.' &#46972;&#45912;&#44032; &#46321;&#46321;..
<p>&#54616;&#51648;&#47564;, &#49324;&#49892; &#50612;&#45712;&#51221;&#46020;&#45716; &#50508;&#44256;&#54620; &#49440;&#53469;&#51060; &#50500;&#45768;&#50632;&#51012;&#44620; &#49910;&#51008;&#45936;&#50836;. &#50976;&#47101; &#50668;&#54665;&#51012; &#50752;&#49436; '&#54620;&#44397;&#51064; &#48124;&#48149;'&#50640; &#53804;&#49689;&#54620;&#45796;&#45716; &#44148;, '&#47088;&#45912;'&#50640;&#49436; &#51104;&#51012; &#51088;&#44256;&#51088; &#54616;&#45716; &#44163;&#44284;&#45716; &#51312;&#44552; &#45796;&#47476;&#44172; &#48372;&#51060;&#45716;&#45936;&#50836;. &#54620;&#45796;&#47532;&#50473; &#44152;&#52824;&#44256; &#51080;&#45716; &#46319; &#54616;&#45796;&#45716; &#45712;&#45196;&#51060;&#46980;&#44620;? &#44208;&#44397; '&#51648;&#45208;&#52828; &#48512;&#45124;&#47084;&#50880;'&#51004;&#47196; &#49828;&#49828;&#47196; &#48372;&#51060;&#51648; &#50506;&#45716; &#48317;&#51012; &#49939;&#50500;&#48260;&#47532;&#44256;, &#44536; &#48317; &#46412;&#47928;&#50640; &#48372;&#51060;&#51648; &#50506;&#45716; &#45796;&#47480; &#44163;&#46308;&#50640; &#45824;&#54644; &#53804;&#45916;&#44144;&#47536;&#45796;. &#51328; &#44284;&#51109;&#54644; &#47568;&#54616;&#47732; &#51060; &#51221;&#46020;&#44192;&#51424;. &#50668;&#54665;&#51648;&#44032; '&#51665;'&#51060; &#50500;&#45784;&#51012;, '&#54620;&#44397;'&#51060; &#50500;&#45784;&#51012;, '&#51061;&#49689;&#54620; &#44275;'&#51060; &#50500;&#45768;&#44592;&#47484; &#48148;&#46972;&#45716; &#44163;&#51060;&#51424;.
<p>&#44536;&#51200; &#45800;&#49692;&#54620; &#48176;&#53440;&#49457;&#51060;&#46972;&#47732; &#44536;&#44148; &#48516;&#47749;&#55176; &#51096;&#47803;&#46108; &#44163;&#51068;&#53580;&#44256;, &#48512;&#45124;&#47084;&#50880;&#51060; &#45235;&#51008; &#48176;&#53440;&#49457;&#51060;&#46972;&#47732; &#50784;&#51648; &#47784;&#47476;&#44172; &#50504;&#53440;&#44620;&#50868; &#51068;&#51068; &#46319; &#54633;&#45768;&#45796;.
<p>03.
<p>&#44208;&#44397; '&#50668;&#54665;'&#51060;&#46976; &#50612;&#46500; &#44163;&#51068;&#44620;&#50836;? &#49828;&#49828;&#47196;&#44032; &#47564;&#46308;&#50612; &#45459;&#51008; &#54872;&#49345;&#51012; '&#54869;&#51064;'&#54616;&#47084; &#44032;&#45716; &#44163;? &#48124;&#48149;&#51665;&#51060; '&#47088;&#45912; &#44057;&#51648; &#50506;&#45796;.'&#46972;&#44256; &#47568;&#50432;&#54616;&#49884;&#45716; &#48516;&#46308;&#51008; &#48516;&#47749;&#55176; &#48120;&#47532; &#51456;&#48708;&#54616;&#49888; '&#47088;&#45912;'&#50640; &#45824;&#54620; &#51060;&#48120;&#51648;&#44032; &#54788;&#51116; &#51088;&#49888;&#51060; &#47672;&#47924;&#47476;&#44256; &#51080;&#45716; &#44275;&#44284;&#45716; &#47582;&#51648; &#50506;&#45716;&#45796;&#44256; &#47568;&#54616;&#49884;&#45716; &#44163; &#51068;&#53584;&#45936; - &#49324;&#49892; &#45824;&#45796;&#49688;&#51032; &#47088;&#45912;&#51008; &#44536;&#51200; &#44536;&#47088; &#44275;&#46308;&#51060;&#44256;, &#47088;&#45908;&#45320;&#46308;&#51008; &#48177;&#51064; &#48372;&#45796;&#45716; &#50976;&#49353;&#51064;&#51333;&#51060; &#45796;&#49688;&#47484; &#52264;&#51648;&#54616;&#44256; &#51080;&#51004;&#47728;, '&#50500;&#46989;&#50528;&#46308;' '&#44636;&#46181;&#51060;'&#46308;&#51060;&#46972;&#48400;&#50556; (&#49892;&#51228;&#47196; &#47784;&#46160; &#45824;&#54868;&#51473; &#50416;&#50668;&#51276;&#45912; &#45800;&#50612;&#46308;&#51077;&#45768;&#45796;.) &#47560;&#52824; &#50864;&#47532;&#44032; &#45824;&#54620;&#48124;&#44397; &#44397;&#51201;&#51064; &#44163;&#52376;&#47100;, &#45817;&#50672;&#55176; &#50689;&#44397; &#49884;&#48124;&#46308;&#51060;&#46972;&#45716; &#49324;&#49892;&#51008;, &#44536;&#45796;&#51648; &#49789;&#49324;&#47532; &#45712;&#44788;&#51648;&#44032; &#50506;&#45716; &#46319; &#54616;&#45908;&#46972;&#44256;&#50836;. &#45576;&#51004;&#47196;&#45716; &#48372;&#51648;&#47564;, &#48127;&#51648;&#45716; &#50506;&#45716; &#48516;&#50948;&#44592;&#46980;&#44620;. &#47751;&#47751; &#45824;&#54868; &#51473; '&#50689;&#44397;&#50528;&#46308;'&#51060;&#46993; '&#55121;&#51064;&#46308;'&#51012; &#46384;&#47196; &#44396;&#48516;&#54616;&#45716;, &#50696;&#47484; &#46308;&#47732;, '&#50612;&#51228; &#44600;&#51012; &#44032;&#45796; &#50689;&#44397;&#50528;&#46308;&#51012; &#48420;&#45716;&#45936;...&#44540;&#45936; &#51200;&#51901;&#50640;&#49436; &#55121;&#51064;&#46308;&#51060; &#46608; &#47561; &#50724;&#45716;&#44144;&#50556;..' &#51060;&#47088; &#49885;&#51004;&#47196;.
<p>&#54616;&#51648;&#47564;, &#50668;&#54665;&#51008;, &#44536;&#47000;&#46020; &#47956;&#44032; &#49352;&#47213;&#44256;, &#51204;&#54784; &#51204;&#50640;&#45716; &#44221;&#54744;&#54644; &#48372;&#51648; &#50506;&#50520;&#45912; &#44536;&#47088; &#44163;&#51012; &#50948;&#54644;&#49436;&#44032; &#50500;&#45776;&#44620; &#54616;&#45716; &#49373;&#44033;&#51060; &#46300;&#45716;&#44400;&#50836;. &#51200;&#45716;. &#51312;&#44552;&#51008; '&#48520;&#54200;&#54620;'&#44172; &#45817;&#50672;&#54644;&#50556;, &#51312;&#44552;&#51008; '&#49352;&#47196;&#50868;'&#44172; &#50619;&#50612;&#51648;&#44192;&#51424;. '&#47088;&#45912; &#49549;&#51032; &#50500;&#46989;'&#51060;&#47732; &#46104;&#47112; &#45908; &#51116;&#48140;&#45716; &#51068; &#50500;&#45772;&#44032;&#50836;? &#51201;&#50612;&#46020; &#48852;&#54620; &#50689;&#54868;&#47196;&#45716; &#52286;&#44592; &#55192;&#46304; &#44275;&#51060;&#45768;&#44620; &#47568;&#51060;&#51424;. &#51312;&#44552; &#45908; &#50857;&#44592;&#47484; - &#50668;&#54665;&#51008; &#50612;&#46523;&#44172;&#46304; &#44404;&#47084;&#44032;&#44172; &#46104;&#50612;&#51080;&#44256;, &#44536;&#47111;&#44172; &#51221;&#49888;&#50630;&#51060; &#44396;&#47476;&#45716; &#50668;&#54665;&#51060; &#51221;&#47568; &#44592;&#50613;&#50640; &#45224;&#45716;&#44172; &#50500;&#45776;&#44620; &#49910;&#45348;&#50836;. </p></p></p></p></p></p></p></p>
