---
layout: post
title: 거부감
date: 2008-06-01 08:49:11.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- 경찰은 정신차리시고!
- 촛불문화제 지지한다!
- p.
meta:
  _original_post_id: '40025772'
  _original_import_author: sheepless_
  original_post_id: '40025772'
  _wp_old_slug: '40025772'
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: 혁명革命이란 '목숨'을 '바꾼다'는 의미를 가진 단어이다. '삶을 바꿈' 도로 이해하면 현재 쓰이는 말에 근 해진다. 예나 지금이나
  이 말에는 언 나 음습한 공기가 따라다닌다. 하지만 ...
---
<p>&#54785;&#47749;&#38761;&#21629;&#51060;&#46976; '&#47785;&#49704;'&#51012; '&#48148;&#44988;&#45796;'&#45716; &#51032;&#48120;&#47484; &#44032;&#51652; &#45800;&#50612;&#51060;&#45796;. '&#49334;&#51012; &#48148;&#45000;'&#51221;&#46020;&#47196; &#51060;&#54644;&#54616;&#47732; &#54788;&#51116; &#50416;&#51060;&#45716; &#47568;&#50640; &#44540;&#51217;&#54644;&#51652;&#45796;. &#50696;&#45208; &#51648;&#44552;&#51060;&#45208; &#51060; &#47568;&#50640;&#45716; &#50616;&#51228;&#45208; &#51020;&#49845;&#54620; &#44277;&#44592;&#44032; &#46384;&#46972;&#45796;&#45772;&#45796;. &#54616;&#51648;&#47564; &#51060;&#45716; &#51204;&#51201;&#51004;&#47196; &#48148;&#45084;&#51012; &#48320;&#54616;&#51648; &#50506;&#45716; &#51088;&#46308;&#51032; &#51032;&#46020;&#47196; &#47564;&#46308;&#50612;&#51652; &#48520;&#50728;&#54632;&#51060;&#45796;. &#49324;&#49892; &#54785;&#47749;&#51008; &#51600;&#44144;&#50868; &#44163;&#51060;&#50612;&#50556; &#54620;&#45796;. &#44536;&#44163;&#51060; &#44277;&#49328;&#51452;&#51032; &#54785;&#47749;&#51060;&#45912;, &#46021;&#51116;&#53440;&#46020; &#54785;&#47749;&#51060;&#44148;, &#44305;&#54868;&#47928; &#50526; &#54785;&#47749;&#51060;&#44148;&#44036;&#50640;, &#54785;&#47749;&#51008; &#54785;&#47749;&#51012; &#51068;&#51004;&#53416; &#51088;&#46308;&#51060; &#55192;&#51012; &#50619;&#44592;&#50948;&#54644;&#49436; &#51068;&#51004;&#53412;&#45716; &#50868;&#46041;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;. &#51060; &#50868;&#46041;&#51032; &#45149;&#51008; '&#51060;&#47492; &#21517;'&#51012; &#48148;&#44984;&#44172; &#54620;&#45796;. '&#50773;&#51312;&#51032; &#49457;'&#50472;&#49104; &#50500;&#45768;&#45796;. &#54785;&#47749;&#51012; &#48148;&#46972;&#48372;&#45716; &#51088;&#46308; - &#49548;&#50948;, &#54785;&#47749; &#49464;&#47141;, &#48176;&#54980; &#49464;&#47141;, &#51652;&#50517; &#49464;&#47141;, &#48169;&#51312; &#49464;&#47141; '&#47784;&#46160;' &#44536;&#46308; &#50504;&#51004;&#47196;&#48512;&#53552;&#51032; &#47924;&#50616;&#44032;&#44032; &#48320;&#54868;&#54620;&#45796;. &#46384;&#46972;&#49436; &#51221;&#47568;&#47196; &#51060;&#47492;&#51060; &#48148;&#45068;&#45716; &#44163;&#51008; '&#45208;'&#51064; &#44163;&#51060;&#45796;. &#47560;&#52824; &#54620; &#48152;-&#53356;&#47532;&#49828;&#53944;&#54028;&#51032; &#54665;&#46041;&#44032;&#50688;&#45912; &#49324;&#50872;(Saul)&#51060; &#48148;&#50872;(Paul)&#47196; &#51060;&#47492;&#51012; &#48148;&#44984;&#45716; &#44163; &#52376;&#47100;, &#48148;&#45072;&#51060;&#47492;&#51032; &#44536;&#44032; &#48120;&#52828;&#46319;&#51060; &#45224;&#51008; &#51068;&#49373;&#51012; &#47784;&#46160; &#49828;&#49828;&#47196;&#44032; &#48127;&#45716; &#51652;&#47532;&#47484; &#50948;&#54644; &#48148;&#52452;&#45912; &#44163; &#52376;&#47100; &#47568;&#51060;&#45796;. &#51068;&#51333;&#51032; &#51652;&#54868;'(Re)-evolution'&#51060;&#45796;. &#47925;&#47925;&#55176; &#49939;&#50668;&#51080;&#45912; &#49689;&#48320;&#51060; &#48176;&#49444;&#46104;&#45716;&#45936;&#50640;&#46020; &#44536;&#47111;&#44172; &#47566;&#51008; &#53132;&#44048;&#51060; &#48156;&#49373;&#54616;&#45716;&#45936;, &#51060;&#52376;&#47100; &#50628;&#52397;&#45212; &#48320;&#54868;&#50640; &#55148;&#50676;&#51060; &#50630;&#51012; &#49692; &#50630;&#45796;. &#50630;&#45796;&#47732; &#44536;&#44163;&#51008; &#44144;&#51667; &#54785;&#47749;&#51068;&#44163;&#51060;&#45796;.
<p>&#51204;&#48373;&#51060; &#50500;&#45768;&#46972; &#46104;&#52286;&#45716; &#44163;&#51060;&#45796;, &#51060;&#48264; '&#54785;&#47749;'&#51008;. &#48124;&#51452;&#51452;&#51032;&#51032; &#55192;&#51008; &#44397;&#48124;&#50640;&#49436; &#50728;&#45796;&#44256;, &#47588;&#45128;&#54620; &#54876;&#51088;&#47196; &#51064;&#49604;&#46108; &#44368;&#44284;&#49436;&#47484; &#53685;&#54644;, &#50864;&#47532;&#45716; &#48176;&#50912;&#45796;. &#51060;&#48264; &#54785;&#47749;&#51008; &#44536; &#54876;&#51088;&#51032; &#48852;&#48852;&#54632;&#51012; &#51221;&#51649;&#54632;&#51004;&#47196; &#47564;&#46308;&#44256;&#51088; &#54616;&#45716; &#44163;&#51060;&#45796;. &#47728;&#52832;&#51204; &#53685;&#54868;&#50640;&#49436; &#45208;&#45716; &#51648;&#51064;&#50640;&#44172; '&#50500;&#51649;&#51008; &#51096; &#47784;&#47476;&#44192;&#45796;'&#46972;&#44256; &#51060;&#50556;&#44592; &#54664;&#51648;&#47564;, &#51060;&#51228;&#45716;, &#50500;&#47924;&#46020; &#50696;&#52769;&#54624; &#49688; &#50630;&#50632;&#45912; &#50689;&#50669;&#51004;&#47196; &#45336;&#50612;&#44036; &#46319; &#54616;&#45796;. &#48148;&#47196; &#51648;&#44552;, &#48148;&#47196; &#44536; &#44275;&#50640;&#49436; &#48268;&#50612;&#51648;&#45716; &#51068;&#51060; &#46104;&#50612;&#48260;&#47160;&#45796;. &#51060;&#51228; '&#51060;&#47749;&#48149; &#54616;&#50556;'&#45716; &#51473;&#50836;&#54616;&#44592;&#46020; &#54616;&#44256;, &#51473;&#50836;&#54616;&#51648; &#50506;&#44592;&#46020; &#54616;&#45796;. &#44536;&#47084;&#45208; &#50864;&#49440; &#45824;&#51473;&#51060; &#44536; '&#51600;&#44144;&#50880;'&#51012; &#50508;&#50520;&#44256;, &#46608;&#54620; &#51060;&#44163;&#51060; '&#50669;&#49324;'&#50640; &#50416;&#50668;&#51276;&#44592;&#50640;, &#55192;&#51008; &#45908;&#50865;&#45908; &#44144;&#45824;&#54644;&#51256; &#44040; &#44163;&#51060;&#45796;. &#51060;&#45716; &#47784;&#46160; &#50612;&#46500; &#51088;&#46308;&#51060; &#45824;&#53685;&#47161;&#51032; &#45817;&#49440;&#50640; &#44417;&#49884;&#47105;&#44144;&#47532;&#47728; '&#44397;&#48124;&#51008; &#48148;&#48372;'&#46972;&#45716; &#47568;&#51012; &#45224;&#44592;&#44256; &#51068;&#48376;&#50668;&#54665;&#51012; &#44032;&#44256; &#48708;&#49916; &#51088;&#51204;&#44144;&#47484; &#49324;&#47728; &#49828;&#49828;&#47196;&#47484; &#50948;&#47196;&#54616;&#45716; &#46041;&#50504; &#48268;&#50612;&#51652; &#51068;&#51060;&#45796;. &#51060;&#46308;&#51008; &#48372;&#44592;&#51339;&#44172; &#48152;&#48149;&#45817;&#54664;&#45796;.
<p>&#44536; &#46405;&#50640; &#49436; &#51080;&#51648; &#50506;&#45796;&#45716; &#44163;&#51060; &#51060;&#53664;&#47197; &#50500;&#49772;&#50868; &#51201;&#51060; &#50630;&#50632;&#45796;. &#48512;&#46356; &#51600;&#44161;&#44592;&#47484;, &#44536;&#47532;&#44256; &#51600;&#44144;&#50880;&#50640; &#46020;&#45804;&#54616;&#44592;&#47484; &#48148;&#46976;&#45796;. </p></p>
