---
layout: post
title: I&I Djangdan l Irie Rang
date: 2008-11-09 23:48:50.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- i&amp;i djangdan
- 아이앤아이장단
- q.
meta:
  _original_post_id: '40025817'
  _original_import_author: sheepless_
  original_post_id: '40025817'
  _wp_old_slug: '40025817'
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: "- 꽹가리보  괴성지르면서 방방뛰긴 처음이었던 듯. 주는 다른 공연이었는데  지 미리 흥분해버 서 초대해준 분께 죄송. 앞에 한국에
  \ 처음보는 머리부터 발끝까지 라스파-히피였던 ..."
---
<p>- &#44921;&#44032;&#47532;&#48372;&#44256; &#44340;&#49457;&#51648;&#47476;&#47732;&#49436; &#48169;&#48169;&#46832;&#44596; &#52376;&#51020;&#51060;&#50632;&#45912; &#46319;. &#51452;&#45716; &#45796;&#47480; &#44277;&#50672;&#51060;&#50632;&#45716;&#45936; &#50784;&#51648; &#48120;&#47532; &#55141;&#48516;&#54644;&#48260;&#47140;&#49436; &#52488;&#45824;&#54644;&#51456; &#48516;&#44760; &#51396;&#49569;. &#50526;&#50640; &#54620;&#44397;&#50640;&#49440; &#52376;&#51020;&#48372;&#45716; &#47672;&#47532;&#48512;&#53552; &#48156;&#45149;&#44620;&#51648; &#46972;&#49828;&#54028;-&#55176;&#54588;&#50688;&#45912; &#54620;&#44397;&#51064; &#48516;&#51008; &#50669;&#49884; &#54632;&#44760;&#54616;&#45716;&#44400;&#50836;, &#50976;&#53916;&#48652; &#50689;&#49345; &#44275;&#44275;&#50640;&#49436; &#55064;&#50633;&#52397; &#52644;&#51012;.&nbsp;
<p>- &#44540;&#45936;, &#51204; &#50669;&#49884; &#45925;&#51060; &#51339;&#50500;&#50836;. &#44608;&#48152;&#51109; &#50689;&#50612; &#51697;&#51096;&#54644;! &#54532;&#46993;&#49464; &#45925; &#52968;&#53944;&#47204;&#47084; &#44036;&#51648;! &#50756;&#51204; &#54060;&#49900;. &#44676;&#50500;.
<p>
<blockquote>'&#47928;&#54868;&#51032; &#45208;&#47924;'&#45716; &#44032;&#51648;&#44033;&#49353;&#51032; &#49884;&#50556;&#44032; &#47564;&#45208;&#44256; &#51089;&#50857;&#54616;&#45716; &#50689;&#54693;&#51060; &#51080;&#45716; &#44275;&#50640;&#49436; &#49884;&#51089;&#46104;&#50632;&#45796;. &#50864;&#47532;&#45716; &#50864;&#47532;&#51032; &#49100;&#47532;&#51064; &#48520;&#46976;&#49436;&#50752; &#54620;&#44397;&#51032; &#49373;&#44033;&#44284;&#51221;&#49888;&#50640;&#49436; &#45208;&#50728; &#51020;&#50501;&#51012; &#52286;&#50500;&#44032;&#44256; &#51080;&#45796;. &#47932;&#44284; &#54644;&#45716; &#45796;&#47476;&#45208; &#45208;&#47924;&#47484; &#50948;&#54644;&#49436;&#45716; &#44845; &#54596;&#50836;&#54620; &#51316;&#51116;&#46308;&#51064; &#44163;&#52376;&#47100;, &#50864;&#47532;&#51032; &#45796;&#50577;&#49457;&#51008; &#54616;&#45208;&#51032;&#45800;&#44208;&#51012; &#50948;&#54620; &#51088;&#50577;&#48516;&#44284;&#46020; &#44057;&#51008; &#44163;&#51060;&#45796;. &#50864;&#47532;&#45716; &#47784;&#46160; &#54616;&#45208;&#51032; &#45208;&#47924;&#50640;&#49436; &#45208;&#50728; &#45208;&#47943;&#44032;&#51648; &#44057;&#51008; &#51316;&#51116;&#46308;&#51060;&#45796;. &#50864;&#47532;&#45716; &#47784;&#46160; &#45796;&#50577;&#54620; &#50689;&#54693;&#51012;&#48155;&#44256; &#45796;&#50577;&#54620; &#49334;&#44284; &#44288;&#49900;&#51012; &#44032;&#51648;&#44256; &#51080;&#51648;&#47564;, &#50864;&#47532;&#45716; &#47784;&#46160; &#49100;&#47532;&#47484; &#44032;&#51648;&#44256; &#51080;&#44256; &#50864;&#47532;&#51032; &#49100;&#47532;&#45716; &#44057;&#51008; &#53664;&#50577;&#50640;&#49436; &#51088;&#46976;&#45796;&#45716; &#44163;&#51012; &#51082;&#51648; &#47568;&#50500;&#50556;&#54620;&#45796;. &#50864;&#47532; &#47928;&#54868;&#51032; &#45796;&#47492;&#44284; &#45796;&#50577;&#49457;&#51008; &#50500;&#47492;&#45813;&#45796;. &#44536;&#47532;&#44256; &#45796;&#50577;&#54620; &#49324;&#49345;&#44284; &#54413;&#49845;, &#51333;&#44368;, &#52384;&#54617;&#51008; &#51088;&#50672;&#49828;&#47084;&#50868; &#44163;&#51060;&#45796;. &#51060;&#48264; EP&#45716;&#50864;&#47532;&#50640;&#44172; &#47928;&#54868;&#51032; &#45796;&#50577;&#49457;&#50640; &#45824;&#54620; &#52629;&#54616;&#51060;&#45796;. &#50864;&#47532;&#45716; &#45796;&#47492;&#50640;&#49436; &#50724;&#45716; &#51068;&#49345;&#51032; &#44040;&#46321;&#46308;&#51012; dubwise&#47196; &#45824;&#49888;&#54616;&#50668; &#47784;&#46304; &#51613;&#50724;&#50752; &#50501;&#51032; &#46608;&#54620;delays(&#49549;&#47141;&#51012; &#45734;&#52628;&#44256;)&#50752; reverb&#47196; fade away(&#49324;&#46972;&#51648;&#44172;) &#54624; &#44163;&#51060;&#45796;.
<p />
<div style="text-align:right;">- &#54532;&#46993;&#49548;&#50752; (&#45925; &#53080;&#53944;&#47204;&#47084;)</div>
</blockquote>
<p>- &#47568;&#46020; &#51096;&#54620;&#45796;. </p></p>
