---
layout: post
title: 백현진 l 학수고대했던 날
date: 2008-05-26 06:37:42.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- 백현진
- q.
meta:
  _original_post_id: '40025766'
  _original_import_author: sheepless_
  original_post_id: '40025766'
  _wp_old_slug: '40025766'
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: "- 백현진을 안건 10년 이다.  등학교 1학년때 노원  세계 마지막층에 있던  코드가게에서 손발이 묶인 트위스트김이 찍혀있는 '손익분기
  '을 보았다. 5년이 지나, 사모해마지 않던 이..."
---
<p>- &#48177;&#54788;&#51652;&#51012; &#50504;&#44148; 10&#45380;&#51204;&#51060;&#45796;. &#44256;&#46321;&#54617;&#44368; 1&#54617;&#45380;&#46412; &#45432;&#50896; &#49888;&#49464;&#44228; &#47560;&#51648;&#47561;&#52789;&#50640; &#51080;&#45912; &#47112;&#53076;&#46300;&#44032;&#44172;&#50640;&#49436; &#49552;&#48156;&#51060; &#47926;&#51064; &#53944;&#50948;&#49828;&#53944;&#44608;&#51060; &#52237;&#54784;&#51080;&#45716; '&#49552;&#51061;&#48516;&#44592;&#51216;'&#51012; &#48372;&#50520;&#45796;. 5&#45380;&#51060; &#51648;&#45208;, &#49324;&#47784;&#54644;&#47560;&#51648; &#50506;&#45912; &#51060;&#49345;&#51008;&#50472;&#51032; &#50612;&#45712; &#51312;&#52496;&#54620; &#44277;&#50672;&#50640;&#49436; &#45208;&#45716; &#44536;&#44032; &#52384;&#49324;&#47196;&#46108; &#50743;&#44152;&#51060;&#47484; &#47560;&#51060;&#53356;&#45824;&#50640; &#44866;&#50500;&#45347;&#51004;&#47140;&#44256; '&#51004;&#46972;&#47047;'-&#44592;&#54633;&#51012; &#47751;&#48264;&#50473;&#51060;&#45208; &#45347;&#50612;&#44032;&#45716; &#44163;&#51012; &#51649;&#51217; &#48372;&#44256; &#51080;&#50632;&#45796;. &#49457;&#44277;&#51201;&#51004;&#47196; &#50743;&#44152;&#51060;&#47484; &#44148; &#46244;, &#44536;&#45716; &#51109;&#50689;&#44508;&#50752; &#54632;&#44760;, &#47932;&#47200; &#44536; &#45817;&#49884;&#50640;&#46020; &#50976;&#47749;&#54664;&#45912; '&#49324;&#44033;&#51032; &#51652;&#54844;&#44257;'&#51012; &#48520;&#47104;&#45796;. &#51312;&#52496;&#54620; &#44277;&#50672;&#50640; &#50612;&#50872;&#47532;&#51648; &#50506;&#45716; '&#51004;&#46972;&#47047;'&#54620; &#44277;&#50672;&#51060;&#50632;&#45716;&#45936;, &#45216;&#46832;&#47732;&#49436;&#46020; &#47751;&#51109;&#51012; &#52237;&#50632;&#45912; &#49324;&#51652;&#51008; &#49324;&#51652;&#44592;&#51032; &#53459;&#51060; &#48152;, &#44536;&#47532;&#44256; &#49324;&#51652;&#49324;&#51032; &#48120;&#49689;&#51060; &#48152;&#51004;&#47196; &#48324; &#49548;&#46301;&#51060; &#50630;&#50632;&#45796;.
<p>- &#44536;&#45216;&#48512;&#53552; &#51648;&#44552;&#44620;&#51648;&#46020;, &#45208;&#45716;, &#44036;&#54841; &#49928;&#51648; &#48156;&#54665; &#51105;&#51648;&#50640; &#49892;&#47532;&#45912; &#44536;&#51032; &#49828;&#52992;&#52824;&#46308;&#51012;, &#45432;&#47000;&#46972;&#44592; &#48372;&#45800; &#51208;&#44508;&#50640; &#44032;&#44620;&#50868; &#51060;&#54644;&#54624; &#49688; &#50630;&#45716; &#45800;&#50612;&#46308;&#51060; &#47564;&#46308;&#50612;&#45236;&#45716; &#51208;&#51208;&#54632;&#51012;, &#49900;&#51648;&#50612;&#45716; &#46020;&#45824;&#52404; &#51060;&#51088;&#44032; &#50612;&#46523;&#44172;&#50743;&#44152;&#51060;&#47484; &#47560;&#51060;&#53356;&#45824;&#50640; &#44396;&#44200;&#48537;&#51068; &#49688; &#51080;&#50632;&#45716;&#51648; &#51312;&#52264; &#51060;&#54644;&#54624; &#49688; &#50630;&#45796;. &#44536;&#47532;&#44256;/&#54841;&#51008; &#44536;&#47100;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256; &#45208;&#45716; &#44536;&#47484; &#51339;&#50500;&#54644;&#50772;&#45796;. &#51060;&#49345;&#51008;&#51060; &#46041;&#44221;&#51032;, &#45224;&#49345;&#50500;&#44032; &#54840;&#44592;&#49900;&#44284; &#44040;&#47581;&#51032; &#46244;&#48276;&#48261;&#51004;&#47196; &#50668;&#44200;&#51648;&#45912; &#44536; &#49884;&#51208;&#50640;, &#44053;&#49328;&#50640;&#52376;&#47100; &#49332;&#44256; &#49910;&#50632;&#45912; &#44536; &#49884;&#51208;&#48512;&#53552; &#47568;&#51060;&#45796;. &#44536;&#45716; &#52040;&#50865; &#48520;&#44032;&#45733;&#54620; &#50689;&#50669;&#50640;&#49436; &#50612;&#45712;&#49692;&#44036; &#45236; &#46244;&#53685;&#49688;&#47484; &#52432;&#45824;&#44260; &#54664;&#45796;. &#45576;&#50526;&#50640; &#48372;&#51060;&#45716; &#46041;&#44221;&#51060;&#45208; &#50837;&#47581;&#51032; &#45824;&#49345;&#51060; &#50500;&#45768;&#46972;, &#47673;&#44396;&#47492; &#54616;&#45208; &#50630;&#45716; &#54616;&#45720;&#50640;&#49436; &#44049;&#51088;&#44592; &#50143;&#50500;&#51648;&#45716; &#49548;&#45208;&#44592;&#52376;&#47100;, &#46244;&#53685;&#49688;&#47484; &#52432;&#45844;&#45796;. &#47672;&#47532;&#47484; &#48708;&#48708;&#47728; &#46244;&#46028;&#50500;&#48372;&#47732; &#50784;&#51648; &#47924;&#54364;&#51221;&#54620;, &#54616;&#51648;&#47564; &#51109;&#45212;&#44592; &#50612;&#47536; &#45576;&#44844;&#47532;&#47484; &#44032;&#51276;&#51012; &#44163; &#44057;&#44592;&#46020; &#54664;&#45796;. &#44536;&#46412;&#48512;&#53552; &#51648;&#44552;&#44620;&#51648;, &#45208;&#45716; &#44536;&#44032; &#48512;&#47101;&#45796;. &#54616;&#51648;&#47564; &#51060; &#44221;&#53444;&#51008;, &#50526;&#49436; &#47568;&#54620; &#44536; &#49324;&#46988;&#46308;&#44284;&#45716; &#51312;&#44552; &#45796;&#47480; &#51032;&#48120;&#51060;&#45796;. &#44536;&#44163;&#51008; &#45236; &#49828;&#49828;&#47196;&#44032; &#46112; &#49688; &#50630;&#45716; &#50689;&#50669;&#50640; &#49549;&#54644;&#51080;&#45716; &#51088;&#50640;&#44172; &#48372;&#45236;&#45716; &#45576;&#44600;&#51060;&#50632;&#45796;.&nbsp; &#44053;&#49328;&#50640;&#51032; &#51064;&#49373;&#51008; &#45432;&#47141;&#54616;&#51648; &#50506;&#51004;&#47140;&#44256; &#45432;&#47141;&#54616;&#47732; &#50612;&#45712;&#51221;&#46020; &#51060;&#47344; &#49688; &#51080;&#51012; &#44163;&#46020; &#44057;&#51008;&#45936;, &#48177;&#54788;&#51652;&#51032; &#44536;&#44163;&#51008; &#45208;&#47196;&#50024;&#45716; &#44048;&#51060; &#50504; &#51105;&#55176;&#44592; &#46412;&#47928;&#51060;&#45796;. &#51060;&#49345;&#51008;&#51008; &#50976;&#52824;&#54644;&#51276;&#44256;, &#45224;&#49345;&#50500;&#45716; &#49704;&#50632;&#51648;&#47564;, &#48177;&#54788;&#51652;&#51008; &#50500;&#51649;&#46020; &#51664;&#51089;&#51060; &#48520;&#44032;&#45733;&#54620; &#50612;&#45712;&#44275;&#50640;&#49436; &#49548;&#45208;&#44592;&#47484; &#49100;&#47140;&#45824;&#44256; &#51080;&#44592; &#46412;&#47928;&#51060;&#45796;.
<p>- &#48149;&#52268;&#50865;&#51060; &#51060;&#51088;&#47484; &#52380;&#51116;&#46972;&#44256; &#47568;&#54664;&#45796;&#44256; &#54620;&#45796;. &#49789;&#44172; &#48537;&#51060;&#45716; &#45800;&#50612;&#44032; &#50500;&#45768;&#46972;&#45716; &#44152; &#50864;&#47532;&#45716; &#50504;&#45796;. &#44536;&#47532;&#44256; &#46608;&#54620;, &#54620; &#49324;&#46988;&#51012; '&#52380;&#51116;'&#47196; &#48512;&#47476;&#44592; &#50948;&#54644;&#49436;&#45716;, &#45796;&#47480; &#49324;&#46988;&#51060; &#50500;&#45772; '&#45236;&#44032;' &#44536;&#47484; &#52380;&#51116;&#47196; &#51064;&#51221;&#54644;&#50556; &#54620;&#45796;&#45716; &#44163; &#46608;&#54620; &#50504;&#45796;. &#50536;&#48276;&#51012; &#46307;&#44256; &#49910;&#45796;. &#50732;&#54644;&#44032; &#44032;&#44592; &#51204;&#44620;&#51648; &#51208;&#54032;&#47564; &#46104;&#51648; &#50506;&#44600;-. &#44536; &#48148;&#46988;&#51012; &#44036;&#51208;&#54616;&#44172; &#47564;&#46308; &#51221;&#46020;&#47196;, &#45432;&#47000;&#44032; &#51339;&#45796;. &#50612;&#51788;&#47732;, &#44536;&#45716; &#51221;&#47568; &#52380;&#51116;&#51032; &#51068;&#51333;&#51064;&#51648;&#46020; &#47784;&#47476;&#44192;&#45796;. &#44540;&#51217;&#54620; &#46319; &#48372;&#51060;&#45716; &#44148; &#49324;&#49892;&#51060;&#45796;. </p></p>
