---
layout: post
title: 남신의주 유동 박시봉방
date: 2008-04-23 06:28:46.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- 백석
- q.
meta:
  _original_post_id: '40025758'
  _original_import_author: sheepless_
  original_post_id: '40025758'
  _wp_old_slug: '40025758'
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: 어느 사이에 나는 아내도 없 , 또 아내와 같이 살던 집도 없어지 , 그리  살뜰한 부모며 동생들과도 멀리 떨어 서, 그 어느 바람
  세인 쓸쓸한 거리 끝에 헤매이었다. 바로  도  물어...
---
<blockquote>&#50612;&#45712; &#49324;&#51060;&#50640; &#45208;&#45716; &#50500;&#45236;&#46020; &#50630;&#44256;, &#46608; <br />&#50500;&#45236;&#50752; &#44057;&#51060; &#49332;&#45912; &#51665;&#46020; &#50630;&#50612;&#51648;&#44256;, <br />&#44536;&#47532;&#44256; &#49332;&#46896;&#54620; &#48512;&#47784;&#47728; &#46041;&#49373;&#46308;&#44284;&#46020; &#47680;&#47532; &#46504;&#50612;&#51256;&#49436;, <br />&#44536; &#50612;&#45712; &#48148;&#46988; &#49464;&#51064; &#50424;&#50424;&#54620; &#44144;&#47532; &#45149;&#50640; &#54756;&#47588;&#51060;&#50632;&#45796;. <br />&#48148;&#47196; &#45216;&#46020; &#51200;&#47932;&#50612;&#49436;,<br />&#48148;&#46988;&#51008; &#45908;&#50865; &#49464;&#44172; &#48520;&#44256;, &#52628;&#50948;&#45716; &#51216;&#51216; &#45908;&#54644; &#50724;&#45716;&#45936;, <br />&#45208;&#45716; &#50612;&#45712; &#47785;&#49688;(&#26408;&#25163;)&#45348; &#51665; &#54732; &#49343;&#51012; &#44624;, <br />&#54620; &#48169;&#50640; &#46308;&#50612;&#49436; &#51540;&#51012; &#48537;&#51060;&#50632;&#45796;. <br />&#51060;&#47532;&#54616;&#50668; &#45208;&#45716; &#51060; &#49845;&#45236; &#45208;&#45716; &#52645;&#44256;, &#45572;&#44555;&#54620; &#48169;&#50640;&#49436;, <br />&#45230;&#51060;&#45208; &#48164;&#51060;&#45208; &#45208;&#45716; &#45208; &#54844;&#51088;&#46020; &#45320;&#47924; &#47566;&#51008; &#44163; &#44057;&#51060; &#49373;&#44033;&#54616;&#47728;, <br />&#46364;&#50745;&#48176;&#44592;&#50640; &#48513;&#45909;&#48520;&#51060;&#46972;&#46020; &#45812;&#44200; &#50724;&#47732;, <br />&#51060;&#44163;&#51012; &#50504;&#44256; &#49552;&#51012; &#51984;&#47728; &#51116; &#50864;&#50640; &#46907;&#50630;&#51060; &#44544;&#51088;&#47484; &#50416;&#44592;&#46020; &#54616;&#47728;, <br />&#46608; &#47928;&#48150;&#50640; &#45208;&#44032;&#46356;&#46160; &#50506;&#44396; &#51088;&#47532;&#50640; &#45572;&#50612;&#49436;, <br />&#47672;&#47532;&#50640; &#49552;&#44621;&#51648;&#48316;&#44060;&#47484; &#54616;&#44256; &#44404;&#44592;&#46020; &#54616;&#47732;&#49436;, <br />&#45208;&#45716; &#45236; &#49836;&#54548;&#51060;&#47728; &#50612;&#47532;&#49437;&#51020;&#51060;&#47728;&#47484; &#49548;&#52376;&#47100; &#50672;&#54616;&#50668; &#49940;&#44608;&#51656;&#54616;&#45716; &#44163;&#51060;&#50632;&#45796;. <br />&#45236; &#44032;&#49844;&#51060; &#44873; &#47700;&#50668; &#50732; &#51201;&#51060;&#47728;, <br />&#45236; &#45576;&#50640; &#46888;&#44144;&#50868; &#44163;&#51060; &#54609; &#44340;&#51068; &#51201;&#51060;&#47728;, <br />&#46608; &#45236; &#49828;&#49828;&#47196; &#54868;&#45128; &#45231;&#51060; &#48521;&#46020;&#47197; &#48512;&#45124;&#47084;&#50872; &#51201;&#51060;&#47728;, <br />&#45208;&#45716; &#45236; &#49836;&#54548;&#44284; &#50612;&#47532;&#49437;&#51020;&#50640; &#45580;&#47532;&#50612; &#51453;&#51012; &#49688;&#48150;&#50640; &#50630;&#45716; &#44163;&#51012; &#45712;&#45180;&#45716; &#44163;&#51060;&#50632;&#45796;. <br />&#44536;&#47084;&#45208; &#51104;&#49884; &#46244;&#50640; &#45208;&#45716; &#44256;&#44060;&#47484; &#46308;&#50612;, <br />&#54728;&#50672; &#47928;&#52285;&#51012; &#48148;&#46972;&#48372;&#46304;&#44032; &#46608; &#45576;&#51012; &#46496;&#49436; &#45458;&#51008; &#53556;&#51221;&#51012; &#52432;&#45796;&#48372;&#45716; &#44163;&#51064;&#45936;, <br />&#51060;&#46412; &#45208;&#45716; &#45236; &#46907;&#51060;&#47728; &#55192;&#51004;&#47196;, &#45208;&#47484; &#51060;&#45132;&#50612;&#44032;&#45716; &#44163;&#51060; &#55192;&#46304; &#51068;&#51064; &#44163;&#51012; &#49373;&#44033;&#54616;&#44256;, <br />&#51060;&#44163;&#46308;&#48372;&#45796; &#45908; &#53356;&#44256;, &#45458;&#51008; &#44163;&#51060; &#51080;&#50612;&#49436;, &#45208;&#47484; &#45236; &#47560;&#51020;&#45824;&#47196; &#44404;&#47140; &#44032;&#45716; &#44163;&#51012; &#49373;&#44033;&#54616;&#45716; &#44163;&#51064;&#45936;, <br />&#51060;&#47111;&#44172; &#54616;&#50668; &#50668;&#47084; &#45216;&#51060; &#51648;&#45208;&#45716; &#46041;&#50504;&#50640;, <br />&#45236; &#50612;&#51648;&#47084;&#50868; &#47560;&#51020;&#50640;&#45716; &#49836;&#54548;&#51060;&#47728;, &#54620;&#53444;&#51060;&#47728;, &#44032;&#46972;&#50505;&#51012; &#44163;&#51008; &#52264;&#52784; &#50521;&#44552;&#51060; &#46104;&#50612; &#44032;&#46972;&#50505;&#44256;, <br />&#50808;&#47196;&#50868; &#49373;&#44033;&#47564;&#51060; &#46300;&#45716; &#46412;&#52196; &#54644;&#49436;&#45716;, <br />&#45908;&#47084; &#45208;&#51471;&#49552;&#50640; &#49920;&#46993;&#49920;&#46993; &#49912;&#46973;&#45576;&#51060; &#50752;&#49436; &#47928;&#52285;&#51012; &#52824;&#44592;&#46020; &#54616;&#45716; &#46412;&#46020; &#51080;&#45716;&#45936;, <br />&#45208;&#45716; &#51060;&#47088; &#51200;&#45377;&#50640;&#45716; &#54868;&#47196;&#47484; &#45908;&#50865; &#45796;&#44032; &#45180;&#47728;, &#47924;&#47502;&#51012; &#44999;&#50612; &#48372;&#47728;, <br />&#50612;&#45768; &#47676; &#49328; &#46263;&#50694;&#50640; &#48148;&#50864;&#49462;&#50640; &#46384;&#47196; &#50808;&#47196;&#51060; &#49436;&#49436;, <br />&#50612;&#46160;&#50612; &#50724;&#45716;&#45936; &#54616;&#51060;&#50556;&#45768; &#45576;&#51012; &#47582;&#51012;, &#44536; &#47560;&#47480; &#51086;&#49352;&#50640;&#45716;, <br />&#49920;&#46993;&#49920;&#46993; &#49548;&#47532;&#46020; &#45208;&#47728; &#45576;&#51012; &#47582;&#51012;, <br />&#44536; &#46300;&#47932;&#45796;&#45716; &#44403;&#44256; &#51221;&#54620; &#44040;&#47588;&#45208;&#47924;&#46972;&#45716; &#45208;&#47924;&#47484; &#49373;&#44033;&#54616;&#45716; &#44163;&#51060;&#50632;&#45796;.
<p></p>
<div style="text-align:right;">- &#45224;&#49888;&#51032;&#51452; &#50976;&#46041; &#48149;&#49884;&#48393;&#48169; / &#48177; &#49437;
<p /></div>
</blockquote>
