---
layout: post
title: '081030 l Another World'
date: 2008-10-29 23:58:03.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- Antony and the Johnsons
- p.
meta:
  _original_post_id: '40025814'
  _original_import_author: sheepless_
  original_post_id: '40025814'
  _wp_old_slug: '40025814'
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: "- 돌아왔/갔습니다. - 안 니. 아름답 . 언 나처럼. 새싱글"
---
<p>
<div>- &nbsp;&#46028;&#50500;&#50772;/&#44052;&#49845;&#45768;&#45796;.</div>
<p>
<div>- &#50504;&#53664;&#45768;. &#50500;&#47492;&#45813;&#51424;. &#50616;&#51228;&#45208;&#52376;&#47100;.&nbsp;</div>
<div>&nbsp;&nbsp; &#49352;&#49905;&#44544; &lt;Another World&gt;</div>
<p>
<div>- "&#50612;&#46412;?"</div>
<div>&nbsp;&nbsp; &#46497;&#48374;&#51060;, &#49692;&#45824;, &#44608;&#48165; &#47673;&#50632;&#51020;. &#47564;&#54868;&#52293; &#49688;&#49901;&#44428; &#49939;&#50500;&#45459;&#44256; &#48420;&#51020; -&gt; &nbsp;&#51221;&#47568;&#47196; &#50896;&#54664;&#45912; &#44163;&#51008; &#51060; &#51221;&#46020;&#44032; &#50500;&#45768;&#50632;&#51012;&#44620; &#49910;&#51012; &#51221;&#46020;&#51032;, &#44536;&#47084;&#45768;&#44620; &#53360; &#44048;&#55141;&#51060; &#50630;&#45716; &#45208;&#45216;&#46308;&#51077;&#45768;&#45796;. &#50500;, &#45908;&#51060;&#49345; &#49548;&#44256;&#44592;&#51032; &#49900;&#51460;&#51012; &#48156;&#46972;&#47673;&#51648; &#50506;&#50500;&#46020; &#46104;&#44256;, &#51648;&#54616;&#52384;&#51012; &#53448; &#49688; &#51080;&#44256;, &#51109;&#51012; &#48380; &#46412; &#44032;&#51109; &#44036;&#45800;&#54620; &#46356;&#51088;&#51064;&#51032; &#51228;&#54408;&#46308;&#51012; &#52286;&#51648; &#50506;&#50500;&#46020; &#46108;&#45796;&#45716; &#44163;&#51008; &#51339;&#44400;&#50836;. &#51060;&#51228; &#49328;&#47589; &#51204;&#51032; &#46160;&#48512;, &#49328;&#47589; &#54980;&#51032; &#49328;&#52292;&#51221;&#49885;, &#50612;&#46360;&#44032;&#51032; &#49692;&#45824;&#44397; &#51221;&#46020;&#47484; &#47673;&#44256;, &#51312;&#44552; &#45908; &#52268; &#48148;&#46988;&#51060; &#48520;&#44256;, &#51312;&#44552; &#45908; &#52293;&#51012; &#51069;&#51012; &#49884;&#44036;&#51012; &#44032;&#51648;&#44256;, &#51312;&#44552; &#45908; &#51020;&#48152;&#51012; &#49324; &#47784;&#51012; &#46024;&#47564; &#51080;&#51004;&#47732; &#46385; &#51339;&#44192;&#45716;&#45936;. &#49444;&#47161; &#44536;&#44163;&#51060; &#45149;&#50630;&#51060; &#52292;&#50892;&#51648;&#51648; &#47803;&#54624; &#47924;&#50616;&#44032;&#51032; &#45000;&#51068;&#51648;&#50616;&#51221;. &#49340;&#52397;&#46041;&#50640; &#49373;&#44596; &#45912;&#53416;&#46020;&#45320;&#52768;&#44032; &#50630;&#50612;&#51648;&#44256;, &#47784;&#52852;&#54252;&#53944;&#44032; &#54620; &#51648;&#44552; &#48372;&#45796; &#48152;&#44050;&#51060;&#44592;&#47564; &#54620;&#45796;&#47732;. &#44536;&#47111;&#45796;&#47732;, &#51200;&#47111;&#45796;&#47732;,&nbsp;</div>
<p>
<div>-<span style="font-size:9pt;">&nbsp;</span><span style="color:rgb(0,0,0);font-family:Arial;font-size:11px;line-height:normal;"><span style="font-size:9pt;">I need another place. Will there be peace?&nbsp;</span></span></div>
<div><span style="color:rgb(0,0,0);font-family:Arial;font-size:11px;line-height:normal;"><span style="font-size:9pt;">&nbsp;&nbsp; &nbsp;I need another world. This one&rsquo;s nearly gone.</span><span style="font-size:9pt;">&nbsp;</span><strong><span style="font-size:9pt;"></span></strong></span></div>
<div><span style="color:rgb(0,0,0);font-family:Arial;font-size:11px;line-height:normal;"><strong><span style="font-size:9pt;">&nbsp;&nbsp; &nbsp;Still have too many dreams.&nbsp;</span></strong></span></div>
<div><span style="color:rgb(0,0,0);font-family:Arial;font-size:11px;line-height:normal;"><strong><span style="font-size:9pt;">&nbsp;&nbsp; &nbsp;Never seen the light.&nbsp;</span></strong></span></div>
<div><span style="color:rgb(0,0,0);font-family:Arial;font-size:11px;line-height:normal;"><strong><span style="font-size:9pt;">&nbsp;&nbsp; &nbsp;I need another world</span></strong></span></div>
<div><span style="color:rgb(0,0,0);font-family:Arial;font-size:11px;line-height:normal;"><strong><span style="font-size:9pt;">&nbsp;&nbsp; &nbsp;a place where I can go.</span></strong><span style="font-size:9pt;">&nbsp;</span></span>
<p />
<div>(&#51228;&#44032; &#50500;&#45768;&#46972; &#50504;&#53664;&#45768;&#44032; &#50420; &#44032;&#49324;&#51077;&#45768;&#45796;.) &#45796;&#47480; &#49464;&#49345;. &#54616;&#51648;&#47564; &#50616;&#51228;&#45208; '&#51200; &#44275;'&#51008; &#46020;&#52265; &#51593;&#49884; '&#51060; &#44275;'&#51060; &#46104;&#50612;&#48260;&#47532;&#44592; &#47560;&#47144;&#51060;&#51424;. &#46020;&#47000;&#54624; &#45236;&#51068;&#51008; &#50630;&#49845;&#45768;&#45796;. &#44536;&#47088;&#44148; &#50500;&#47924;&#44163;&#46020; &#50500;&#45768;&#45768;&#44620;&#50836;. &#44536;&#47000;&#49436; &#49345;&#44288;&#50630;&#50612;&#50836;. &#47088;&#45912;/&#47532;&#49828;&#48376;/&#49436;&#50872; &#50612;&#46356;&#44148;.&nbsp;</div>
</div></p></p>
