---
layout: post
title: Fast, Cheap, and Good
date: 2008-07-25 19:35:05.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- q.
meta:
  _original_post_id: '40025788'
  _original_import_author: sheepless_
  original_post_id: '40025788'
  _wp_old_slug: '40025788'
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: 'Q: What''s heaven for you?A: Me and my wife on Route 66 with a pot of coffee,
  a cheap guitar, pawnshop tape recorder in a Motel 6, and a car that runs good parked
  right by the door.Q: What''s hard for you?A: Mostly I straddle reality and the imagina...'
---
<blockquote><span style="font-style:italic;font-weight:bold;">Q: What's heaven for you?</span>
<p>A: Me and my wife on Route 66 with a pot of coffee, a cheap guitar, pawnshop tape recorder in a Motel 6, and a car that runs good parked right by the door.</p>
<p><span style="font-weight:bold;font-style:italic;">Q: What's hard for you?</span></p>
<p>A: Mostly I straddle reality and the imagination. My reality needs imagination like a bulb needs a socket. My imagination needs reality like a blind man needs a cane. Math is hard. Reading a map. Following orders. Carpentry. Electronics. Plumbing. Remembering things correctly. Straight lines. Sheet rock. Finding a safety pin. Patience with others. Ordering in Chinese. Stereo instructions in German.</p>
<p>(,,,)</p>
<p />
<div class="p_embed p_image_embed"><a href="http://sheeplesssleepless.files.wordpress.com/2008/07/af006-media_httpmouthlessdo_zpfjb.jpg"><img alt="Media_httpmouthlessdo_zpfjb" src="{{ site.baseurl }}/assets/af006-media_httpmouthlessdo_zpfjb.jpg" /></a></div>
<p><span style="font-weight:bold;font-style:italic;">Q: Do you have words to live by?</span></p>
<p>A: The director Jim Jarmusch once told me, "Fast, Cheap, and Good... pick two. If it's fast and cheap, it won't be good. If it's cheap and good, it won't be fast. If it's fast and good, it won't be cheap." Fast, cheap and good... pick two words to live by.</p>
</blockquote>
<p>- &#51060;&#48264; &#44277;&#50672;&#50640;&#49436; 150&#53076;&#47336;&#45208;&#47484; &#51452;&#44256; &#49328; 'True Confessions'&#51473;&#50640;&#49436;. &#53680;&#51060; &#51088;&#44592; &#51088;&#49888;&#51012; &#51064;&#53552;&#48624; &#54616;&#45716; &#44163;&#51012; &#52968;&#49481;&#51004;&#47196; &#54620; &#51060; &#51687;&#51008; &#49548;&#52293;&#51088;&#45716;, &#51060;&#48120; &#51064;&#53552;&#45367; &#49345;&#50640;&#49436; &#47751;&#48264;&#51060;&#44256; &#51069;&#51008;&#51201;&#51060; &#51080;&#45716; &#45236;&#50857;&#51012; &#45812;&#44256; &#51080;&#45796;. &#44536;&#47084;&#45208; &#44057;&#51008; &#44032;&#44201;&#51032; &#54252;&#49828;&#53552;&#50752; &#54632;&#44760;, &#51452;&#51200;&#50630;&#51060; &#49344;&#45796;. &#54620;&#45180; &#49885;&#49324;+&#47589;&#51452; 600cc &#48516;&#51032; &#46024;&#51060; &#50500;&#44637;&#45796;&#45716; &#49373;&#44033;&#51008; &#48324;&#47196; &#46308;&#51648; &#50506;&#50520;&#45796;. &#47751;&#45380;&#51060;&#44256; &#46244;&#50640;, &#47928;&#46301; &#51060;&#50976;&#50630;&#51060; &#49884;&#51089;&#54620; &#48169; &#51221;&#47532;&#50640;&#49436; &#47676;&#51648;&#44032; &#51312;&#44552; &#49939;&#51064;&#52292; &#48156;&#44204;&#54616;&#44172; &#46112; &#44536; &#49692;&#44036;&#51012; &#50948;&#54644;&#49436;&#46972;&#47732; &#47568;&#51060;&#45796;. &#46356;&#51648;&#53560; &#49884;&#45824;&#50640;&#46020; &#49324;&#51652;&#51012; &#52237;&#44256; &#51064;&#54868;&#54616;&#45716; &#51060;&#50976;&#45716; &#44592;&#50613;&#51012; &#48372;&#51316;&#54616;&#44592; &#50948;&#54632;&#51060; &#50500;&#45768;&#46972; &#44592;&#50613;&#51012; &#50864;&#50672;&#50640; &#47582;&#44592;&#44592; &#50948;&#54644;&#49436;&#51060;&#51648; &#50506;&#51008;&#44032;? &#49548;&#50976;&#45716;, &#51032;&#46020;&#46108; &#50864;&#50672;&#51012; &#45912;&#51256;&#51456;&#45796;. &#50612;&#46496;&#54620; &#44163;&#46308;&#51008;, &#47800;&#49548; &#44032;&#51648;&#44256; &#51080;&#51648; &#50506;&#51004;&#47732; &#49332;&#47732;&#49436; &#46412;&#46412;&#47196; &#48512;&#46378;&#52832; &#47751;&#48264;&#51032; &#48731;&#45208;&#45716; &#49692;&#44036;&#46308;&#51012; &#47564;&#46308;&#50612; &#51460; &#49688; &#50630;&#51004;&#45768;&#44620;-. &#44592;&#50613;&#51008;, &#52992;&#52992;&#47925;&#51008; &#47676;&#51648;&#49549;&#50640;&#49436; &#50864;&#47532;&#44032; &#48520;&#47084;&#45244; &#46412;&#50640;&#47564; &#46832;&#52432;&#45208;&#50732; &#49688; &#51080;&#45716; &#44163;&#51060;&#45768;&#44620;-.
<p>&#44277;&#50672; &#54000;&#53011;&#50640;&#45716; &#50508;&#54028;&#48307;&#51004;&#47196; &#50416;&#50668;&#51652; &#45236; &#44600;&#44256; &#44596; &#51060;&#47492;&#51060; &#44256;&#49828;&#46976;&#55176; &#48149;&#54784;&#51080;&#45796;. &#51060;&#48264; &#50668;&#54665; &#51473; &#44032;&#51109; &#49100;&#46319;&#54664;&#45912; &#49692;&#44036;&#51060;&#50632;&#45796;. &#51060;&#52376;&#47100; &#51068;&#49345;&#44284;&#45716; &#45796;&#47480; &#50612;&#46500; &#53945;&#48324;&#54620; &#49692;&#44036;&#51012; &#50948;&#54644;, &#45208;&#51032; &#51648;&#47492;&#49888;&#51008; &#54633;&#47532;&#54868;&#46108;&#45796;. &#48708;&#47197; &#44536;&#44163;&#51060; '&#49692;&#44036;'&#50640; &#44536;&#52824;&#44256; &#47568; &#44163;&#51060;&#46972;&#45716; &#44152; &#50508;&#47732;&#49436;&#46020;. </p></p>
