---
layout: post
title: '081228 l 연말'
date: 2008-12-28 23:15:33.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- p.
meta:
  _original_post_id: '40025835'
  _original_import_author: sheepless_
  original_post_id: '40025835'
  _wp_old_slug: '40025835'
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: 로  명한 중국 소설가 위화는 연말이 되면 지난 일 년 동안 무슨 일을 했나 펜을 들  차분하게 생각하며 종이에 기록해본다  한다.
  “두 칸짜리 집으로 이사했 , 열세 번째 작품을 냈...
---
<blockquote>&nbsp; &lt;&#54728;&#49340;&#44288; &#47588;&#54792;&#44592;&gt;&#47196; &#50976;&#47749;&#54620; &#51473;&#44397; &#49548;&#49444;&#44032; &#50948;&#54868;&#45716; &#50672;&#47568;&#51060; &#46104;&#47732; &#51648;&#45212; &#51068; &#45380; &#46041;&#50504; &#47924;&#49832; &#51068;&#51012; &#54664;&#45208; &#54172;&#51012; &#46308;&#44256; &#52264;&#48516;&#54616;&#44172;&#49373;&#44033;&#54616;&#47728; &#51333;&#51060;&#50640; &#44592;&#47197;&#54644;&#48376;&#45796;&#44256; &#54620;&#45796;. &ldquo;&#46160; &#52856;&#51676;&#47532; &#51665;&#51004;&#47196; &#51060;&#49324;&#54664;&#44256;, &#50676;&#49464; &#48264;&#51704; &#51089;&#54408;&#51012; &#45256;&#44256;, &#49324;&#51652;&#44592;&#47484; &#54616;&#45208; &#49344;&#44256;, &#46608; &#44536;&#44163; &#47568;&#44256;&#46020;&#50500;&#51452; &#47566;&#51008;&hellip; &#46608;&hellip;.&rdquo; &#47928;&#51228;&#45716; &#50668;&#44592;&#49436; &#48156;&#49373;&#54620;&#45796;. &#51333;&#51060;&#50640; &#51201;&#51008; &#44163;&#46308;&#51008; &#45796; &#51068;&#51060;&#46972;&#44256; &#48512;&#47484; &#47564;&#54620; &#44163;&#46308;&#51060;&#50612;&#49436;, &ldquo;&#44536;&#47100; &#45236;&#44032; &#51064;&#44036;&#51004;&#47196;&#49436; &#50732;&#54620; &#54644;&#47484; &#50612;&#46523;&#44172; &#48372;&#45256;&#51648;? &lsquo;&#45208;&#51032; &#47560;&#51020;&#51008; &#47960; &#50619;&#50632;&#51648;&rsquo; &#54616;&#45716; &#45936; &#49373;&#44033;&#51060; &#48120;&#52824;&#45716; &#49692;&#44036; &#44552;&#49464; &#52840;&#50872;&#54644;&#51652;&#45796;&rdquo;&#45716; &#44163;&#51060;&#45796;. &#50732;&#54644;&#51032; &#49334;&#51008; &#51648;&#45212;&#54644;&#49334;&#51032; &#48373;&#49845;&#51060;&#44256;, &#51648;&#45212;&#54644;&#45716; &#51648;&#51648;&#45212;&#54644;&#51032; &#48373;&#49845;&#51060;&#44256;&hellip;. &#44208;&#44397; &#49334;&#51032; &#51032;&#51032;&#44032; &#48512;&#45800;&#54620; &#48152;&#48373;&#50640; &#51080;&#45796;&#45716; &#44163;&#51012; &#48156;&#44204;&#54616;&#44256; &#45208;&#47732;, &#49334;&#50640; &#45824;&#54620; &#48127;&#51020;&#51004;&#47196;&#52649;&#47564;&#54664;&#45912; &#49324;&#46988;&#51312;&#52264; &#50684;&#49464;&#51452;&#51032;&#51088;&#44032; &#46104;&#44256; &#47564;&#45796;&#45716; &#54620; &#54644;&#51032; &#47560;&#51648;&#47561;. &ldquo;&#50672;&#47568;&#50672;&#49884;&#46976; &#51060;&#47088; &#44163;&#51060;&#44256;, &#54620; &#50612;&#47480;&#51060; &#48520;&#50504;&#51012; &#45712;&#45180;&#45716; &#49884;&#44592;&#45796;&rdquo;&#46972;&#44256;&#44536;&#45716; &#44208;&#47200;&#45236;&#47160;&#45796;.
<p>&#45817;&#49888;&#51032; &#50672;&#47568;&#46020; &#53356;&#44172; &#45796;&#47476;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#48520;&#50504;&#51008; &#48520;&#47732;&#51613;&#44284; &#45804;&#46972;&#49436; &#49696;&#51012; &#47560;&#49888;&#45796;&#44256; &#54644;&#44208;&#46104;&#45716; &#44163;&#46020; &#50500;&#45768;&#50612;&#49436;, &#46496;&#46308;&#50025;&#54620; &#49696;&#51088;&#47532; &#45149;&#50640;&#49689;&#52712;&#52376;&#47100; &#48128;&#47140;&#50724;&#45716; &#54728;&#47924;&#44620;&#51648;&#45716; &#50612;&#51788;&#51648; &#47803;&#54620;&#45796;. &#44208;&#44397; &#50612;&#47480;&#46308;&#51032; &#50672;&#47568;&#50672;&#49884;&#45716; &#47560;&#52824; &#44275;&#44275;&#50640; &#53664;&#49324;&#47932;&#51060; &#50633;&#44200; &#48537;&#51008; &#50500;&#52840; &#52636;&#44540;&#44600;&#44284; &#44057;&#50500;&#49436;,&#50924;&#47564;&#54616;&#47732; &#45576; &#46028;&#47532;&#51648; &#47568;&#44256; &#48156;&#44600; &#51116;&#52489;&#54644; &#49436;&#46168;&#47084; &#51648;&#45208;&#52432;&#44032;&#45716; &#44163;&#47564;&#51060; &#49345;&#52293;&#51060;&#46972;&#44256; &#48127;&#44172; &#46108;&#45796;. <strong><br /></strong></p>
<div style="text-align:right;">- &#44608;&#49464;&#50980; (&#50689;&#54868; &#50640;&#49464;&#51060;&#49828;&#53944;) '2008&#45380;&#44284; &#47691;&#51648;&#44172; &#51089;&#48324;&#54616;&#44172; &#47564;&#46300;&#45716; &#44540;&#49324;&#54620; &#50689;&#54868;', &#49884;&#49324;&#51064; 67&#54840;</div>
</blockquote>
<p>- &#50612;&#47480;&#51060; &#46108;&#45796;&#45716; &#44163;&#51008; &#51088;&#49888;&#51060; &#50500;&#51060;&#50688;&#51020;&#51012; &#51064;&#51221;&#54616;&#45716;&#45936; &#51080;&#45796;. &#48164;&#50640; &#44984;&#45716; &#45000;&#44284; &#44277;&#49345;&#50640; &#51104;&#44200; &#44984;&#45716; &#45000;&#51012; &#44396;&#48516;&#54616;&#51648; &#47803;&#54616;&#45912;, &#50500;&#51060;&#46020; &#50500;&#45768;&#44256; &#50612;&#47480;&#46020; &#50500;&#45768;&#50632;&#45912; &#45208;&#51032; &#50612;&#45712; &#49884;&#51208;. &#52964;&#49436; &#50612;&#47480;&#51060; &#46104;&#47732;, &#51648;&#44552;&#44284;&#45716; &#45796;&#47480; &#47924;&#50616;&#44032;&#44032; &#46104;&#50612;&#51080;&#51012; &#44163;&#51060;&#46972; &#48127;&#44256; &#44032;&#45728;&#54624; &#49688; &#50630;&#45716; &#44536; &#54805;&#52404;&#47484; &#45908;&#46316;&#50612; &#44536;&#47140;&#48372;&#44260; &#54664;&#50632;&#45796;. &#47561;&#50672;&#54620; &#44536; &#50980;&#44285;&#51060; &#49324;&#49892;&#51008; &#52376;&#51020;&#48512;&#53552; &#51080;&#51648;&#46020; &#50506;&#51008; &#51088;&#44592; &#51088;&#49888;&#50640; &#51032;&#54620; &#49324;&#44592;&#44537;&#50640; &#48520;&#44284;&#54616;&#45796;&#45716; &#44163;&#51012; &#50508; &#46412;, &#48708;&#47196;&#49548; &#50864;&#47532;&#45716; &#50612;&#47480;&#51060; &#46108;&#45796;. &#44036;&#47564;&#50640; &#45208;&#44036; &#51665; &#50526;&#50640;&#49436; &#45208;&#51032; &#44536;&#51592;&#51020;&#51012; &#48372;&#45236;&#44256; &#51080;&#51020;&#51649;&#54620; &#44536;&#46308;&#51060; &#44600;&#44144;&#47532;&#47484; &#44032;&#46301; &#47700;&#50868; &#44163;&#51012; &#48372;&#44256; &#45236;&#44032; &#45712;&#45184; &#44536; &#50724;&#47896;&#54620; &#55148;&#50676;, &#50500;&#52244;&#54620; &#44592;&#48516;&#51008; &#44536;&#46308;&#51060; &#44032;&#51652; '&#54028;&#47495;&#54028;&#47495;&#54632;'&#50640; &#45824;&#54620; &#44288;&#51020;&#49104;&#51008; &#50500;&#45768;&#45796;. '&#50612;&#47480;'&#51060;&#46972;&#45716; &#45800;&#50612;&#47484; &#48127;&#45912; &#49884;&#44036;&#50640; &#45824;&#54620; &#54693;&#49688;&#44032; &#44536;&#46308;&#50640;&#44172; &#49444;&#54607; &#45236;&#48708;&#52452;&#44592; &#46412;&#47928;&#51060;&#45796;.
<p>&nbsp; &#50612;&#47480;&#51032; &#45229;&#47564;&#51008; '&#46020;&#46972;&#51648; &#50948;&#49828;&#53412;&#50640; &#51673;&#51008; &#49353;&#49548;&#54256;&#49548;&#47532;'&#51060;&#44144;&#45208; '&#49548;&#45376;&#44152;&#49828;', &#46168; &#51473; &#54616;&#45208;&#51068; &#49688; &#48150;&#50640; &#50630;&#45716; &#51060;&#50976;&#45716; &#50668;&#44592;&#50640; &#51080;&#45796;. &#44536; &#49884;&#51208;&#51032; '&#51088;&#49888;'&#50640;&#44172; &#49549;&#51008; &#49828;&#49828;&#47196;&#47484; &#50433;&#50424;&#54616;&#44256; (&#53569;&#53569;&#54624; &#44163; &#44057;&#51008;) &#49912;&#44396;&#47140; &#49696;&#47196; &#50948;&#47196;&#54616;&#44144;&#45208;. &#49828;&#49828;&#47196;&#51032; &#50612;&#47536;&#49884;&#51208;&#47196; &#45796;&#49884; &#46020;&#47581;&#52832; &#49104;&#51060;&#45796;. &#50634;&#44536;&#51228;, &#52828;&#44396;&#50752; &#45208;&#45716; &#48164;&#51012; &#49352;&#49436; '&#49340;&#44397;&#47924;&#49933; 5'&#51032; &#49828;&#54001;&#51012; &#51105;&#50520;&#44256;, &#50724;&#45720;&#51008; &#51312;&#44552;&#51032; &#49696;. &#51060;&#47111;&#44172; &#54693;&#49688;&#46972;&#45716; &#45800;&#50612;&#44032; &#44032;&#51648;&#45716; &#54200;&#50504;&#54632;&#44284; &#49345;&#49892;&#44048;&#51032; &#50808;&#51460;&#51012; &#44152;&#51004;&#47732;&#49436; &#45208;&#51032; &#50672;&#47568;&#51008; &#44036;&#45796;. </p>
