---
layout: post
title: Be Kind Rewind
date: 2008-03-04 21:09:40.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- Be Kind Rewind
- 미셜 공드리
- p.
meta:
  _original_post_id: '40025746'
  _original_import_author: sheepless_
  original_post_id: '40025746'
  _wp_old_slug: '40025746'
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: '"이터널  샤인"은 몇년이 지난 아직까지도  가 본 영화중에 손에 꼽을  도로 기억에 남는 작품입니다. ''수면의 과학''은 그에
  미치지는 못하였지만, 역시 흥미로 던 것으로 기억되네요...'
---
<div class="p_embed p_image_embed"><a href="http://sheeplesssleepless.files.wordpress.com/2008/03/98f38-media_httpmouthlessdo_fahib.jpg"><img alt="Media_httpmouthlessdo_fahib" src="{{ site.baseurl }}/assets/98f38-media_httpmouthlessdo_fahib.jpg" /></a></div>
<p>"&#51060;&#53552;&#45328; &#49440;&#49380;&#51064;"&#51008; &#47751;&#45380;&#51060; &#51648;&#45212; &#50500;&#51649;&#44620;&#51648;&#46020; &#51228;&#44032; &#48376; &#50689;&#54868;&#51473;&#50640; &#49552;&#50640; &#44861;&#51012; &#51221;&#46020;&#47196; &#44592;&#50613;&#50640; &#45224;&#45716; &#51089;&#54408;&#51077;&#45768;&#45796;. '&#49688;&#47732;&#51032; &#44284;&#54617;'&#51008; &#44536;&#50640; &#48120;&#52824;&#51648;&#45716; &#47803;&#54616;&#50688;&#51648;&#47564;, &#50669;&#49884; &#55141;&#48120;&#47196;&#50912;&#45912; &#44163;&#51004;&#47196; &#44592;&#50613;&#46104;&#45348;&#50836;. &#52828;&#44396; &#46160; &#47749;&#51008; '&#49688;&#47732;&#51032; &#44284;&#54617;'&#51012; &#48376; &#46244; &#51228;&#44172; &#44033;&#44033; "&#45236;&#44032; &#54217;&#49548;&#50640; &#45000;&#44984;&#45912; &#44163; &#54616;&#44256; &#45320;&#47924; &#46609;&#44057;&#50520;&#50612;.", "&#50612;&#46523;&#44172; &#50689;&#54868;&#47484;, &#44536;&#47111;&#44172;&#51088;&#44592; &#47560;&#51020;&#45936;&#47196; &#47564;&#46308; &#49688;&#44032; &#51080;&#45264;!"&#46972;&#44256; &#47568;&#54616;&#50688;&#49845;&#45768;&#45796;. &#51200;&#45716; &#44060;&#51064;&#51201;&#51004;&#47196; &#51228;&#44032; &#44032;&#51652; &#49345;&#49345;&#47141;&#51060;&#46972;&#45716; &#44163;&#51060; &#50620;&#47560;&#45208; &#48712;&#44260;&#54620; &#44163;&#51064;&#51648; &#44648;&#45811;&#50520;&#51424;. &#44277;&#53685;&#51216;&#51060; &#51080;&#45796;&#47732;,&#51200;&#55148; &#49483;&#51008; (&#44536;&#47100;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256;, &#54841;&#51008; &#44536;&#47100;&#51004;&#47196;) &#44277;&#46300;&#47532;&#47484; &#51339;&#50500;&#54664;&#45796;&#45716; &#51216;&#51077;&#45768;&#45796;.
<p>&#51339;&#50500;&#54616;&#45716; &#44048;&#46021;&#50640;&#44172; '&#44592;&#45824;'&#44032; &#44152;&#47536;&#45796;&#45716; &#44163; - &#52285;&#51089;&#51088;&#46308;&#51008; &#48512;&#45812;&#49828;&#47084;&#50892;&#54616;&#44144;&#45208;, &#54841;&#51008; &#44256;&#44060;&#47484; &#46028;&#47532;&#47140;&#44256; &#54616;&#44256;, &#46412;&#46412;&#47196;&#45716; &#54868;&#47484; &#45236;&#47140;&#44256; &#54624; &#51648;&#46020; &#47784;&#47476;&#44192;&#51648;&#47564;, &#44536;&#46308;&#51032; &#51089;&#54408;&#50640; &#47588;&#45804;&#47140; &#44536; &#51032;&#48120;&#50640;&#49436; '&#51600;&#44144;&#50880;'&#51012; &#52286;&#45716; &#51200; &#44057;&#51008; &#54217;&#48276;&#54620; &#49324;&#46988;&#46308;&#50640;&#44176; &#45817;&#50672;&#54620; &#51060;&#50556;&#44592;&#51068;&#47088;&#51648;&#46020; &#47784;&#47493;&#45768;&#45796;. &#48120;&#49528; &#44277;&#46300;&#47532;&#46972;&#45716; &#51060;&#47492;&#51032; &#52285;&#51089;&#51088;&#51032; &#51089;&#54408;&#50640;&#49436; &#51452;&#47196; &#44592;&#45824;&#46104;&#45716; &#44163;&#51008; '&#49345;&#49345;&#47141;'&#51068; &#44163;&#51077;&#45768;&#45796;. &#44536;&#51032; &#50689;&#54868;(&#54841;&#51008; &#48036;&#51649;&#48708;&#46356;&#50724;, &#44305;&#44256;)&#46308;&#51008; &#49884;&#44036;&#44284; &#44277;&#44036;&#51060; &#47560;&#44396; &#50633;&#53020;&#51080;&#44592; &#51068;&#49688;&#51424;.&nbsp; &#44536;&#45716;, &#49884;&#52824;&#48120;&#47484; &#46749; &#46528; &#52292;, &#47560;&#52824; &#45000;&#44284; &#44057;&#51008; &#44163;&#46308;&#51012; &#45817;&#50672;&#54616;&#45796;&#45716; &#46319;&#51060; '&#54788;&#49892;'&#47196; &#51665;&#50612; &#45912;&#51665;&#45768;&#45796;. '&#45000;'&#44284; '&#54788;&#49892;'&#51032; &#44221;&#44228;&#45716; &#47588;&#50864; &#47784;&#54840;&#54644;&#51648;&#51424;. &#44536;&#51032; &#51089;&#54408;&#46308;&#51012; &#48380;&#46412;&#47732;, &#44536;&#47000;&#49436;&#51064;&#51648; &#54637;&#49345; '&#45229;&#47564;&#51201;'&#51060;&#46972;&#45716; &#45712;&#45196;&#51060; &#46308;&#45908;&#44400;&#50836;.
<p>'Be Kind Rewind'. &#44537;&#51109;&#50640;&#49436; &#48372;&#50520;&#49845;&#45768;&#45796;. 'No Country for Old Man'&#51012; &#48380; &#46412; &#48156;&#44204;&#54620; &#45824;&#54805; &#54252;&#49828;&#53552;&#50640;&#45716; &#51117; &#48660;&#47001;(!)&#44284; &#47784;&#49828; &#45953;(!)&#51060; &#51221;&#47568; &#47568;&#46020;&#50504;&#46104;&#45716; &#48373;&#51109;&#51012; &#54616;&#44256; &#49436; &#51080;&#50632;&#45716;&#45936;&#50836;. &#49444;&#47112;&#45908;&#46972;&#44256;&#50836;. TV&#50640;&#49436; &#48169;&#50689;&#46104;&#45716; &#50696;&#44256;&#54200;&#46020;, &#44536; &#44592;&#45824;&#47484; &#48176;&#49888;&#54616;&#51652; &#50506;&#45908;&#44400;&#50836;. '&#44592;&#45824;'&#46972;&#45716; &#44163;&#51060; &#49332;&#50500;&#45228;&#49845;&#45768;&#45796;. &#47956;&#44032; &#50628;&#52397;&#45212;&#44172; &#46608; &#54616;&#45208; &#45208;&#50732;&#44163;&#51060;&#46972;&#45716; &#44592;&#48516;&#51060; &#51080;&#50632;&#51424;. &#44536;&#47532;&#44256;, (&#51648;&#45212;&#51452;) &#50900;&#50836;&#51068; &#49688;&#50629;&#51060; &#45149;&#45208;&#44256; &#48260;&#49828;&#47484; &#53440;&#44256; &#44032;&#49436; 5&#47749;&#49104;&#51060;&#50632;&#45912; &#44288;&#44061;&#51473;&#51032; &#54616;&#45208;&#44032; &#46104;&#50632;&#49845;&#45768;&#45796;.
<p>&#50689;&#54868;&#45716;.
<p>&#50689;&#54868;&#45716; &#47952;&#46980;&#44620;&#50836;. &#50668;&#47084;&#44032;&#51648; &#49373;&#44033;&#51060; &#45208;&#44172; &#54616;&#45908;&#44400;&#50836;. &#45208;&#49240;&#51648;&#45716; &#50506;&#50520;&#49845;&#45768;&#45796;. &#53945;&#55176; &#51117; &#48660;&#47001;&#51060; &#47084;&#49884;&#50500;&#50892;&#51032; &#49457;&#47329; &#55113;&#45244; &#45244;&#46412;&#45716;, &#44536; &#50501;&#49468;&#53944; &#44057;&#51008;&#44144;, &#46244;&#51665;&#50612;&#51276;&#51424;. &#44536;&#47084;&#44256;&#45716; &#55128;&#47084;&#55128;&#47084; &#50689;&#54868; &#45149;. &#51228;&#44032; &#51204;&#50640; &#48372;&#50520;&#45912; &#44277;&#46300;&#47532;&#51032; 2&#44060;&#51032; &#50689;&#54868;&#50752; &#47751;&#44060;&#51032; &#48036;&#51649;&#48708;&#46356;&#50724;&#50640;&#49436; &#48372;&#45912;, &#44536;&#47088; '&#50621;&#55180; &#54788;&#49892;',&nbsp; '&#45000;'&#44057;&#51008; &#44163;&#46308;&#51008;, &#49324;&#49892; &#44053;&#54616;&#51652; &#50506;&#45908;&#44400;&#50836;. &#44144;&#44592;&#44620;&#51648;&#44032; &#44537;&#51109;&#50640;&#49436; &#45208;&#50732; &#46412;&#51032; &#51228; &#49373;&#44033;&#51077;&#45768;&#45796;. &#45208;&#49240;&#51652; &#50506;&#50520;&#51648;&#47564;, &#44277;&#46300;&#47532;&#51032; &#44163; &#45813;&#51648; &#50506;&#50520;&#51020;. &#50612;&#46360;&#51648; &#47784;&#47476;&#44172;.
<p>&#47924;&#50631;&#51060; &#44277;&#46300;&#47532;&#47196;&#54616;&#50668;&#44552; &#51200; &#44592;&#48156;&#54620; &#48156;&#49345;&#51032; &#50689;&#54868;&#47484;, &#44536;&#47088;&#49885; - &#55137;&#49324; &#46356;&#51592;&#45768;&#51032; &#47924;&#50631;&#51012; &#48372;&#45716; &#44163; &#52376;&#47100; &#47560;&#47924;&#47532;&#51667;&#44172; &#54620; &#44163;&#51068;&#44620;&#50836;. &#44592;&#45824;&#52824;&#44032; &#45320;&#47924; &#52984;&#45912; &#44163;&#51068;&#44620;? &#54616;&#44256; &#49373;&#44033;&#51012; &#54616;&#45796;&#44032;, &#44221;&#51204;&#52384;(DLR)&#51012; &#53440;&#44256; &#51665;&#51004;&#47196; &#46028;&#50500;&#50724;&#45716; &#44600;&#50640; &#47928;&#46301; &#51060;&#47088; &#49373;&#44033;&#51060; &#46308;&#50632;&#49845;&#45768;&#45796;. &#51060; &#47784;&#46304;&#44172;, &#44536;&#47084;&#45768;&#44620; &#51200; '&#54736;&#47532;&#50864;&#46300; &#50644;&#46377;'&#51060;, &#54841;&#49884; &#44277;&#46300;&#47532;&#44032; &#47568;&#54616;&#44256;&#51088; &#54616;&#45716; '&#54872;&#49345;'&#51060; &#50500;&#45776;&#44620;. &#51060; &#50689;&#54868;&#45716; &#44536;&#51032; '&#51648;&#46021;&#54620; &#50669;&#49444;&#51060;&#51088; &#46021;&#49444;'&#51060; &#50500;&#45776;&#44620;. &#54616;&#44256; &#47568;&#51060;&#51424;. &#47928;&#46301; &#51312;&#44552; &#50433;&#50424;&#54644; &#51276;&#49845;&#45768;&#45796;. &#54841;&#49884; &#44277;&#46300;&#47532;&#44032; &#47568;&#54616;&#44256;&#51088; &#54616;&#45716; &#44148;, '&#54644;&#54588;&#50532;&#46377;'&#51060; '&#44144;&#51667;&#47568;'&#51076;&#51012; &#49828;&#49828;&#47196; &#48372;&#51060;&#44256;&#51088; &#54620; &#44163;&#51060; &#50500;&#45776;&#44620;&#50836;? &#54060;&#51004;&#47196;&#49436;&#51032; &#51200;&#50752; &#44288;&#44061;&#51032;&#47196;&#49436;&#51032; &#51200;&#45716; &#49436;&#47196; &#51060;&#47111;&#44172; &#44040;&#47140; &#44536; &#44221;&#51204;&#52384; &#50504;&#50640;&#49436; &#49436;&#47196;&#47484; &#44277;&#44201;&#54644;&#48420;&#49845;&#45768;&#45796;. '&#48516;&#47749;&#55176; &#54736;&#47532;&#50864;&#46300; &#49828;&#53916;&#46356;&#50724;-&#51088;&#48376;&#46384;&#50948;&#44032; &#44053;&#50836;&#54620; &#44152;&#44732;&#50556;.' / '&#50500;&#45768;, &#44536; &#51221;&#46020;&#47196; &#50689;&#54693;&#47141;&#51060; &#50557;&#54616;&#51652; &#50506;&#51012;&#44740;? &#50612;&#51788;&#47732; &#44536;&#45285; &#44536;&#47088;&#49885;&#51004;&#47196; &#50689;&#54868;&#44032; &#45149;&#45208;&#44592;&#47484; &#44536;&#46020; &#48127;&#44256; &#49910;&#50632;&#45716;&#51648; &#47784;&#47476;&#51648;.' &#47932;&#47200; &#51204;&#52384;&#50640;&#49436; &#45236;&#47140;&#49436;&#45716; &#49324;&#51060;&#51339;&#44172; &#50864;&#50976;&#50752; &#52824;&#51592;&#47484; &#49324;&#44032;&#51648;&#44256; &#51665;&#51004;&#47196; &#46028;&#50500;&#44052;&#51648;&#47564;.
<p>&#50500;&#47560; '&#50612;&#46523;&#44172; &#50689;&#54868;&#47484; &#51200;&#47111;&#44172; &#51228; &#47691;&#45824;&#47196; &#47564;&#46308;&#49688; &#51080;&#45264;?'&#46972;&#45716; &#47568;&#51008;, &#47566;&#51060; &#45208;&#50732;&#44144; &#44057;&#51652; &#50506;&#44400;&#50836;. &#54616;&#51648;&#47564; '&#50689;&#54868;'&#49549;&#51032; '&#50689;&#54868;(&#46308;)'&#51008; &#48516;&#47749;&#55176; &#54872;&#49345;&#51201;&#51077;&#45768;&#45796;. &#54872;&#49345;&#51060; &#51060;&#47336;&#50612;&#45236;&#45716; '&#45000;'&#51008;, &#50668;&#51204;&#55176; &#44277;&#46300;&#47532;&#51032; '&#51089;&#54408;'&#46308;&#51012; &#45040;&#44256;&#51080;&#45716; &#44163; &#44057;&#49845;&#45768;&#45796;. </p></p></p></p>
