---
layout: post
title: '090222 l 시선'
date: 2009-02-22 21:56:42.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- p.
meta:
  _original_post_id: '40025859'
  _original_import_author: sheepless_
  original_post_id: '40025859'
  _wp_old_slug: '40025859'
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: 한 사람이 어떤 공간안에 서 있다는 것은, 그 공간안에 있는 사람의 숫자만큼의 마법의 거울들 앞에 서 있는 것과 같다. 현실이 동화와
  다름은 우리가 이들에게 '거울아 거울아'라  묻지...
---
<p>&#54620; &#49324;&#46988;&#51060; &#50612;&#46500; &#44277;&#44036;&#50504;&#50640; &#49436; &#51080;&#45796;&#45716; &#44163;&#51008;, &#44536; &#44277;&#44036;&#50504;&#50640; &#51080;&#45716; &#49324;&#46988;&#51032; &#49707;&#51088;&#47564;&#53372;&#51032; &#47560;&#48277;&#51032; &#44144;&#50872;&#46308; &#50526;&#50640; &#49436; &#51080;&#45716; &#44163;&#44284; &#44057;&#45796;. &#54788;&#49892;&#51060; &#46041;&#54868;&#50752; &#45796;&#47492;&#51008; &#50864;&#47532;&#44032; &#51060;&#46308;&#50640;&#44172; '&#44144;&#50872;&#50500; &#44144;&#50872;&#50500;'&#46972;&#44256; &#47931;&#51648;&#50506;&#45716;&#45796;&#45716; &#51216;&#51060;&#45796;. &#51060; &#44275;&#50640;&#49440;, '&#44144;&#50872;'&#51060; &#47676;&#51200; &#50864;&#47532;&#50640;&#44172; &#47568;&#51012; &#44148;&#45796;. &#45796;&#49548; &#52828;&#51208;&#54616;&#51648; &#50506;&#51008; &#50612;&#53804;&#47196;. &#50724;&#55176;&#47140; &#44256;&#44060;&#47484; &#49689;&#51060;&#44256;, &#54616;&#45720;&#51012; &#52432;&#45796;&#48372;&#47728;, &#44536;&#46308;&#51012; &#50528;&#50024; &#54588;&#54616;&#47140;&#54616;&#45716; &#44163;&#51008; &#50864;&#47532;&#45796;. &#49884;&#49440;&#50640; &#45824;&#54620; &#44277;&#54252;&#47196; &#51064;&#54632;&#51060;&#45796;.
<p>&#54620; &#47928;&#54868;&#44032; &#50612;&#46500; &#47928;&#54868;&#50752; &#45796;&#47476;&#45796;&#45716; &#44163;&#51008; &#48148;&#47196; &#51060;&#47084;&#54620; &#49884;&#49440;&#51012; &#47928;&#54868;&#44428;&#45236;&#51032; &#49324;&#46988;&#46308;&#51060; &#50612;&#46523;&#44172; &#52376;&#47532;&#54616;&#45712;&#45264;&#50640; &#45804;&#47140;&#51080;&#45796;&#44256; &#48400;&#46020; &#53356;&#44172; &#50613;&#51648;&#45716; &#50500;&#45768;&#45796;. &#50612;&#46496;&#54620; &#47928;&#54868;&#50640;&#49436;&#45716; &#44277;&#51201;&#51064; &#50689;&#50669;&#50640;&#49436;&#46020; &#49324;&#51201;&#51064; &#44036;&#44201;&#51060; &#50976;&#51648;&#46108;&#45796;. &#49324;&#51201;&#51064; &#44036;&#44201;&#51060; &#44277;&#51201;&#51064; &#50689;&#50669;&#51012; &#44396;&#49457;&#54616;&#45716; &#44592;&#48376; &#45800;&#50948;&#46972;&#45716; &#49373;&#44033;&#51060; &#44277;&#50976;&#46104;&#44592; &#46412;&#47928;&#51060;&#45796;. &#50612;&#46496;&#54620; &#47928;&#54868;&#50640;&#49436;&#45716;, &#48152;&#45824;&#47196;, &#49324;&#51201;&#51064; &#50836;&#49548;&#51008; &#44277;&#51201;&#51064; &#50689;&#50669;&#51012; &#44396;&#49457;&#54616;&#45716; &#44396;&#51312;&#47932;&#51032; &#54616;&#45208;&#47196; &#50668;&#44200;&#51648;&#44592;&#50640;, &#45130;&#51076;&#50630;&#51060; &#49324;&#51201;&#51064; &#44036;&#44201;&#51008; &#44277;&#51201;&#51064; &#50689;&#50669;&#51032; &#44036;&#49453;&#51012; &#48155;&#45716;&#45796;. &#48124;&#51452;&#54868;&#46108;, &#44536;&#47532;&#44256; &#44540;&#45824;&#54868;&#46108; &#49324;&#54924;&#50640;&#49436; &#45908; &#51060;&#49345; &#45796;&#47480;&#49324;&#46988;&#51032; &#49324;&#51201;&#51064; &#50689;&#50669;&#51004;&#47196; &#54840;&#53685;&#51012; &#52824;&#45716; &#49324;&#46988;&#51008; &#47566;&#51648; &#50506;&#45796;. &#51648;&#44552;&#51008; &#49884;&#49440;&#51004;&#47196; &#51060;&#47084;&#54620; &#51068;&#46308;&#51012; &#52376;&#47532;&#54624; &#49104;&#51060;&#45796;. &#45796;&#49884; &#47568;&#54616;&#51088;&#47732; &#53440;&#51064;&#44284; &#45208;&#50752;&#51032; &#44144;&#47532;&#45716;, &#48708;&#45800; &#51648;&#54616;&#52384;&#50640;&#49436; &#49324;&#46988;&#46308;&#51060; &#53805;&#53805; &#44148;&#46300;&#47540; &#46412;&#47564; &#52840;&#48276;&#46104;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972;, &#47924;&#51032;&#49885;&#51473;&#50640; &#45712;&#44788;&#51648;&#45716; &#44536; &#49884;&#49440;, &#44536;&#47084;&#45768;&#44620;&#50724;&#55176;&#47140; &#44256;&#44060;&#47484; &#46308;&#44256; &#47560;&#51452; &#52432;&#45796;&#48372;&#44592;&#47564;&#54644;&#46020; &#51060;&#45236; &#49345;&#45824;&#48169;&#51060; &#54924;&#54588;&#54616;&#44256; &#47560;&#45716;, &#44536; &#48708;&#44161;&#54620; &#49884;&#49440;&#51012; &#53685;&#54644;&#49436;&#46020; &#54028;&#44340;&#48155;&#45716;&#45796;&#45716; &#47568;&#51060;&#44592;&#46020; &#54616;&#45796;. &#46384;&#46972;&#49436; '&#45576;&#51008; &#50689;&#54844;&#51032; &#52285;'&#51060;&#46972;&#45716; &#50715;&#47568;&#51008; &#31379;&#51060; &#50500;&#45768;&#46972; &#25096;&#51060;&#45208; &#30683;&#47196;&#50024;&#51032; '&#52285;'&#51060;&#50612;&#50556;&#47564; &#50739;&#51008; &#47568;&#51060;&#45796;.&nbsp;
<p>&#49324;&#51201;&#51064; &#44277;&#44036;&#51004;&#47196; &#54756;&#51665;&#44256; &#46308;&#50612;&#50728; &#53440;&#51064;&#51032; (&#44032;&#51221;&#46108;) &#45576;&#52488;&#47532;&#45716; &#50612;&#46500; &#50669;&#54624;&#51012; &#54624;&#44620;? &#52280;&#51004;&#47196; &#48520;&#54665;&#54620; &#51068;&#51060;&#51648;&#47564; &#44256;&#46321;&#54617;&#44368; &#49884;&#51208; &#48176;&#50868; &#47932;&#47532;&#54617;&#51032; &#44592;&#48376; &#48277;&#52825;&#51008; &#50668;&#44592;&#49436;&#46020; &#47560;&#52268;&#44032;&#51648;. &#50808;&#48512;&#50640;&#49436; &#44032;&#54644;&#51652; &#55192;&#51008; &#50612;&#46356;&#47196;&#46304; &#44536; &#50689;&#54693;&#51012; &#48120;&#52824;&#44592; &#47560;&#47144;&#51060;&#45796;. &#50612;&#46500;&#51060;&#45716; &#44536; &#47924;&#44172;&#47564;&#53372;&#51032; &#49884;&#49440;&#51012; &#45796;&#47480;&#49324;&#46988;&#50640;&#44172; &#46028;&#47536;&#45796;. &#50612;&#46500;&#51060;&#45716; &#49828;&#49828;&#47196; &#44536; &#51473;&#47049;&#51012; &#44048;&#54644;&#45240;&#45796;. &#44536;&#47111;&#45796;&#44256; &#51060;&#46308; &#47784;&#46160;&#44032; &#49696;&#50640; &#52712;&#54644; &#48708;&#53952;&#44144;&#47140;&#50556; &#54620;&#45796;&#45716; &#51216;&#51060; &#48320;&#54616;&#51648;&#45716; &#50506;&#45716;&#45796;. &#51648;&#54616;&#52384;&#51012; &#53448; &#46412;, &#50784;&#51648; &#47784;&#47476;&#44172; &#46515;&#46515;&#52824; &#47803;&#54620; &#44592;&#48516;&#51060; &#46300;&#45716; &#51060;&#50976;&#45716; &#48148;&#47196; &#51060; &#46412;&#47928;&#51060;&#45796;. &#45212; &#51453;&#50612;&#46020; &#51200;&#47111;&#44172; '&#55141;&#52397;&#47581;&#52397;' '&#44845;&#51648;&#44032; &#46028;&#44172;' '&#44060;&#44057;&#51060;' &#49332;&#51652; &#50506;&#44192;&#50612;&#46972;&#44256; &#47568;&#54620; &#44536; &#47784;&#46304; &#50500;&#46308;&#46308;&#51060; &#51060;&#49688;&#50669; &#48317;&#46028;&#44144;&#47532;&#47484; &#44040;&#51648;&#51088;&#47196; &#44151;&#44256; &#51080;&#45716; &#44163;&#46020; &#48148;&#47196; &#51060; &#46412;&#47928;&#51060;&#45796;. </p></p>
