---
layout: post
title: '090730 l 등 푸른 생선'
date: 2009-07-30 21:19:58.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- q.
meta:
  _original_post_id: '40025913'
  _original_import_author: sheepless_
  original_post_id: '40025913'
  _wp_old_slug: '40025913'
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: '등 푸른 생 이 몸에 좋은 이 를 써라"는 시험문 에 어떤 학생이 쓴 답안은 바다와 땅 사이의 문지방 공간의 특징에 대해 함축 으로
  요약해 준다: "생 을 먹는 것은 그 자 로움이 각...'
---
<blockquote>&#46321; &#54392;&#47480; &#49373;&#49440;&#51060; &#47800;&#50640; &#51339;&#51008; &#51060;&#50976;&#47484; &#50024;&#46972;"&#45716; &#49884;&#54744;&#47928;&#51228;&#50640; &#50612;&#46500; &#54617;&#49373;&#51060; &#50420; &#45813;&#50504;&#51008; &#48148;&#45796;&#50752; &#46405; &#49324;&#51060;&#51032; &#47928;&#51648;&#48169; &#44277;&#44036;&#51032; &#53945;&#51669;&#50640; &#45824;&#54644; &#54632;&#52629;&#51201;&#51004;&#47196; &#50836;&#50557;&#54644; &#51456;&#45796;: <br />"&#49373;&#49440;&#51012; &#47673;&#45716; &#44163;&#51008; &#44536; &#51088;&#50976;&#47196;&#50880;&#51060; &#44033;&#51064;&#46108; &#49373;&#49440;&#51032; &#49332;&#44284;, &#54028;&#46020;&#50640; &#45800;&#47144;&#46108; &#48904;&#50752; &#54028;&#46020; &#49548;&#47532;&#44620;&#51648; &#49352;&#44200;&#51652; &#49373;&#49440;&#51012; &#47673;&#45716; &#44163;&#51060;&#45796;. &#45331;&#51008; &#48148;&#45796;&#50640;&#49436; &#51088;&#50976;&#47196;&#50868; &#47564;&#53372; &#47566;&#51008; &#44256;&#48708;&#50752; &#51201;&#46308;, &#44536;&#45716; &#49688;&#49901; &#48264;&#51032; &#54841;&#51008; &#49688;&#48177; &#48264;&#51032; &#49912;&#50880;&#50640;&#49436; &#49332;&#50500; &#45224;&#50520;&#44256;, &#46608; &#44536;&#48372;&#45796; &#50557;&#54620; &#51088;&#50752;&#51032; &#49912;&#50880;&#50640;&#49436; &#51060;&#44592;&#44592;&#46020; &#54664;&#51004;&#47532;&#46972;. &#44536;&#47088; &#49912;&#50880;&#46308;&#47196; &#45800;&#47144;&#46108; &#49464;&#54252;&#46308;&#46020; &#44536; &#49373;&#49440;&#50640; &#44033;&#51064;&#46104;&#50612; &#51080;&#45716; &#44163;&#51060;&#45796;. &#51060;&#47532;&#54616;&#50668; &#49373;&#49440;&#51012; &#47673;&#45716; &#44163;&#51008; &#44536;&#51032; &#51088;&#50672;&#51201; &#53804;&#51137;&#51032; &#44592;&#50613;&#46308;&#46020; &#44057;&#51060; &#47673;&#45716; &#44163;&#51060;&#45768; &#47800;&#50640; &#44536; &#55192;&#44620;&#51648; &#55137;&#49688;&#46104;&#45716; &#44163;&#51060;&#45796;. &#44536;&#47532;&#54616;&#50668;, &#46321; &#54392;&#47480; &#49373;&#49440;&#51060; &#47800;&#50640; &#51339;&#51008; &#51060;&#50976;&#45716;, &#48148;&#45796;&#51032; &#50669;&#49324;, &#54616;&#45720;&#51032; &#50669;&#49324;, &#50557;&#50977;&#44053;&#49885;&#51032; &#51088;&#50672;&#51032; &#50669;&#49324;&#44032; &#49332;&#44284; &#48904;&#50640; &#44592;&#47197;&#46108; &#49373;&#49440;&#51012; &#47673;&#51020;&#51004;&#47196;&#50024; &#44536; &#44592;&#47197;&#46308;&#51060; &#45236; &#47800;&#50640; &#55137;&#49688;&#46104;&#44592; &#46412;&#47928;&#51060;&#45796;." - &#44228;&#50896;&#51312;&#54805;&#50696;&#49696;&#45824;&#54617; &#51060;&#51452;&#55148;
<p />
<div style="text-align:right;">&nbsp; - &#51060;&#50689;&#51456;, '&#44592;&#44228;&#48708;&#54217;', p.218 </div>
</blockquote>
