---
layout: post
title: '090621 l 상어가 사람이라면'
date: 2009-06-21 16:48:00.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- q.
meta:
  _original_post_id: '40025902'
  _original_import_author: sheepless_
  original_post_id: '40025902'
  _wp_old_slug: '40025902'
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: 만약 상어가 사람이라면 상어가 작은 물 기들에게 더 잘해 줄까요?" K씨에게 그의 주인집 여자의 딸인 꼬마가 물었다. "물 이지"
  하  그는 대답했다. "상어가 사람이라면, 작은 물 기...
---
<blockquote>&#47564;&#50557; &#49345;&#50612;&#44032; &#49324;&#46988;&#51060;&#46972;&#47732; &#49345;&#50612;&#44032; &#51089;&#51008; &#47932;&#44256;&#44592;&#46308;&#50640;&#44172; &#45908; &#51096;&#54644; &#51460;&#44620;&#50836;?"
<p>K&#50472;&#50640;&#44172; &#44536;&#51032; &#51452;&#51064;&#51665; &#50668;&#51088;&#51032; &#46392;&#51064; &#44844;&#47560;&#44032; &#47932;&#50632;&#45796;.</p>
<p>"&#47932;&#47200;&#51060;&#51648;" &#54616;&#44256; &#44536;&#45716; &#45824;&#45813;&#54664;&#45796;.</p>
<p>"&#49345;&#50612;&#44032; &#49324;&#46988;&#51060;&#46972;&#47732;, &#51089;&#51008; &#47932;&#44256;&#44592;&#46308;&#51012; &#50948;&#54644; &#49885;&#47932;&#51008; &#47932;&#47200;&#51060;&#44256; &#46041;&#47932;&#44620;&#51648; &#54252;&#54632;&#46108; &#44033;&#51333; &#47673;&#51060;&#47484; &#51665;&#50612; &#45347;&#51008; &#44144;&#45824;&#54620; &#53685;&#51012; &#48148;&#45796; &#49549;&#50640; &#47564;&#46308;&#46020;&#47197; &#54616;&#44192;&#51648;. &#49345;&#50612;&#46308;&#51008; &#44536; &#53685;&#51032; &#47932;&#51060; &#54637;&#49345; &#49888;&#49440;&#54616;&#46020;&#47197; &#54624; &#44163;&#51060;&#44256; &#50612;&#51724;&#46304; &#44033;&#51333; &#50948;&#49373;&#51312;&#52824;&#47484; &#52712;&#54616;&#44192;&#51648;. &#44032;&#47161; &#51312;&#44536;&#47564; &#47932;&#44256;&#44592; &#54620; &#47560;&#47532;&#44032; &#48708;&#45720;&#51012; &#45796;&#52832; &#44221;&#50864;, &#46412;&#44032; &#46104;&#44592; &#51204;&#50640; &#44536; &#49345;&#50612;&#47196;&#48512;&#53552; &#51453;&#50612;&#45208;&#44032;&#51648; &#50506;&#46020;&#47197;, &#51593;&#49884; &#48533;&#45824;&#47196; &#49912;&#47588; &#51452;&#44192;&#51648;. &#47932;&#44256;&#44592;&#46308;&#51060; &#50864;&#50872;&#54644;&#51648;&#51648; &#50506;&#46020;&#47197; &#44032;&#45140; &#52964;&#45796;&#46976; &#49688;&#51473; &#52629;&#51228;&#44032; &#48268;&#50612;&#51648;&#44192;&#51648;. &#50780;&#45264;&#54616;&#47732; &#50864;&#50872;&#54620; &#47932;&#44256;&#44592;&#48372;&#45796;&#45716; &#50976;&#53132;&#54620; &#47932;&#44256;&#44592;&#44032; &#45908; &#47579;&#51060; &#51339;&#44144;&#46304;.</p>
<p>&#44536; &#52964;&#45796;&#46976; &#53685;&#49549;&#50640;&#45716; &#47932;&#47200; &#54617;&#44368;&#46020; &#51080;&#44192;&#51648;. &#51060; &#54617;&#44368;&#50640;&#49436; &#47932;&#44256;&#44592;&#46308;&#51008; &#49345;&#50612;&#51032; &#50500;&#44032;&#47532; &#49549;&#51004;&#47196; &#54756;&#50628;&#52432; &#46308;&#50612;&#44032;&#45716; &#48277;&#51012; &#48176;&#50872; &#44144;&#50556;. &#44536;&#46308;&#51008; &#44032;&#47161; &#50612;&#46360;&#44032;&#50640;&#49436; &#48712;&#46181;&#44144;&#47532;&#47728; &#45572;&#50892; &#51080;&#45716; &#49345;&#50612;&#47484; &#52286;&#51012; &#49688; &#51080;&#44592; &#50948;&#54644; &#51648;&#47532;&#54617;&#51060; &#54596;&#50836;&#54616;&#44172; &#46104;&#44192;&#51648;. &#47932;&#47200; &#44032;&#51109; &#51473;&#50836;&#54620; &#44284;&#47785;&#51008; &#47932;&#44256;&#44592;&#46308;&#51032; &#46020;&#45909;&#51068; &#44144;&#50556;. &#44536;&#46308;&#50640;&#44172;&#45716; &#47932;&#44256;&#44592; &#54620; &#47560;&#47532;&#44032; &#44592;&#44732;&#51060; &#51088;&#49888;&#51032; &#47800;&#51012; &#45236;&#45459;&#45716; &#44163;&#51060; &#44032;&#51109; &#50948;&#45824;&#54616;&#44256; &#50500;&#47492;&#45796;&#50868; &#51068;&#51060;&#46972;&#45716; &#44163;&#44284;, &#44536;&#46308;&#51060; &#47784;&#46160; &#49345;&#50612;&#46308;&#51032; &#47568;&#51012; &#48127;&#50612;&#50556;&#47564; &#54620;&#45796;&#45716; &#44163;&#51012;, &#53945;&#55176; &#49345;&#50612;&#46308;&#51060; &#50500;&#47492;&#45796;&#50868; &#48120;&#47000;&#47484; &#50948;&#54644; &#50528;&#50416;&#44256; &#51080;&#45796;&#44256; &#47568;&#54624; &#46412;&#45716; &#44536; &#47568;&#51012; &#48127;&#50612;&#50556; &#54620;&#45796;&#45716; &#44152; &#48176;&#50864;&#44192;&#51648;.</p>
<p>&#47932;&#44256;&#44592;&#46308;&#51008; &#46608;&#54620; &#48373;&#51333;&#51012; &#51061;&#55184; &#46412;&#47564; &#51060;&#47084;&#54620; &#48120;&#47000;&#44032; &#48372;&#51109;&#46108;&#45796;&#45716; &#44152; &#48176;&#50864;&#44172; &#46112; &#44144;&#50556;. &#47932;&#44256;&#44592;&#46308;&#51008; &#47784;&#46304; &#51200;&#49549;&#54616;&#44256; &#50976;&#47932;&#47200;&#51201;&#51060;&#44256; &#51060;&#44592;&#51201;&#51060;&#44256; &#47560;&#47476;&#53356;&#49828;&#51201;&#51064; &#44221;&#54693;&#50640; &#45824;&#54644; &#51312;&#49900;&#54644;&#50556; &#54616;&#44256; &#44536;&#46308; &#44032;&#50868;&#45936; &#54616;&#45208;&#44032; &#44536;&#47084;&#54620; &#44221;&#54693;&#51012; &#46300;&#47084;&#45236;&#47732; &#51593;&#49884; &#49345;&#50612;&#46308;&#50640;&#44172; &#49888;&#44256;&#54644;&#50556; &#54620;&#45796;&#44256; &#48176;&#50872; &#44144;&#50556;.</p>
<p>&#49345;&#50612;&#44032; &#49324;&#46988;&#51060;&#46972;&#47732;, &#44536;&#46308;&#51008; &#49352;&#47196;&#50868; &#47932;&#44256;&#44592;&#53685;&#44284; &#49352;&#47196;&#50868; &#47932;&#44256;&#44592;&#46308;&#51012; &#51221;&#48373;&#54616;&#44592; &#50948;&#54644; &#47932;&#47200; &#49436;&#47196; &#51204;&#51137;&#51012; &#54616;&#44192;&#51648;. &#44536; &#51204;&#51137;&#46308;&#51008; &#44536;&#46308;&#51008; &#51088;&#44592;&#46308; &#49548;&#50976;&#51032; &#47932;&#44256;&#44592;&#46308;&#47196; &#54616;&#50668;&#44552; &#49688;&#54665;&#54616;&#46020;&#47197; &#54624;&#44144;&#50556;. &#44536;&#46308;&#51008; &#47932;&#44256;&#44592;&#46308;&#50640;&#44172; &#44536;&#46308;&#44284; &#45796;&#47480; &#49345;&#50612;&#46308;&#51032; &#47932;&#44256;&#44592;&#46308;&#44284;&#45716; &#50628;&#52397;&#45212; &#52264;&#51060;&#44032; &#51080;&#45796;&#44256; &#44032;&#47476;&#52832; &#44144;&#50556;. &#47932;&#44256;&#44592;&#46308;&#51008; &#50508;&#45796;&#49884;&#54588; &#47568;&#51060; &#50630;&#51648;&#47564;, &#44536;&#46308;&#51060; &#49436;&#47196; &#45796;&#47480; &#50616;&#50612;&#47196; &#52840;&#47925;&#51012; &#51648;&#53412;&#44592; &#46412;&#47928;&#50640; &#49436;&#47196; &#51060;&#54644;&#54624; &#49688; &#50630;&#45796;&#44256; &#44536;&#46308;&#51008; &#48156;&#54364;&#54624; &#44144;&#50556;. &#51204;&#51137;&#50640;&#49436; &#51201;&#44400;&#51032;, &#45796;&#47480; &#47568;&#47196; &#52840;&#47925;&#51012; &#51648;&#53412;&#45716; &#47932;&#44256;&#44592; &#47751; &#47560;&#47532;&#47484; &#51453;&#51060;&#45716; &#47932;&#44256;&#44592;&#47560;&#45796; &#44536;&#46308;&#51008; &#54644;&#51312;(&#28023;&#34299;)&#47196; &#47564;&#46304; &#51089;&#51008; &#54984;&#51109;&#51012; &#45804;&#50500;&#51452;&#44256; &#50689;&#50885; &#52845;&#54840;&#47484; &#49688;&#50668;&#54624; &#44144;&#50556;.</p>
<p>&#49345;&#50612;&#44032; &#49324;&#46988;&#51060;&#46972;&#47732;, &#44536;&#46308;&#50640;&#44172;&#46020; &#47932;&#47200; &#50696;&#49696;&#51060; &#51316;&#51116;&#54616;&#44192;&#51648;. &#49345;&#50612;&#51032; &#51060;&#48744;&#51060; &#54868;&#47140;&#54620; &#49353;&#44628;&#47196; &#47896;&#49324;&#46104;&#44256; &#49345;&#50612;&#51032; &#50500;&#44032;&#47532;&#44032; &#54868;&#47140;&#54616;&#44172; &#46832;&#50612; &#45440; &#49688; &#51080;&#45716; &#49692;&#49688;&#54620; &#44277;&#50896;&#51004;&#47196; &#47896;&#49324;&#46104;&#45716; &#47691;&#51652; &#44536;&#47548;&#46308;&#51060; &#51080;&#44192;&#51648;. &#48148;&#45796; &#48145;&#51032; &#44537;&#51109;&#50640;&#49436;&#45716; &#50689;&#50885;&#51201;&#51064; &#47932;&#44256;&#44592;&#46308;&#51060; &#50676;&#44305;&#51201;&#51004;&#47196; &#49345;&#50612; &#50500;&#44032;&#47532; &#49549;&#51004;&#47196; &#54756;&#50628;&#52432; &#46308;&#50612;&#44032;&#45716; &#44163;&#51012; &#48372;&#50668;&#51460; &#44163;&#51060;&#44256; &#51020;&#50501;&#51008; &#45320;&#47924;&#46020; &#50500;&#47492;&#45796;&#50892;&#49436; &#44536; &#51020;&#50501;&#51060; &#55120;&#47476;&#45716; &#44032;&#50868;&#45936;, &#44536;&#47532;&#44256; &#50501;&#45824;&#44032; &#50526;&#51109;&#49436;&#49436; &#50672;&#51452;&#54616;&#45716; &#44032;&#50868;&#45936; &#45000;&#44984;&#46319;&#51060;, &#44536;&#47532;&#44256; &#44032;&#51109; &#54665;&#48373;&#54620; &#49373;&#44033;&#50640; &#51222;&#50612;&#49436; &#49345;&#50612; &#50500;&#44032;&#47532; &#49549;&#51004;&#47196; &#47792;&#47140; &#46308;&#50612;&#44040; &#44144;&#50556;. &#49345;&#50612;&#44032; &#49324;&#46988;&#51060;&#46972;&#47732; &#46608;&#54620; &#51333;&#44368;&#46020; &#51316;&#51116;&#54624; &#44144;&#50556;. &#44536;&#46308;&#51008; &#47932;&#44256;&#44592;&#46308;&#51060; &#49345;&#50612;&#51032; &#48195;&#49549;&#50640;&#49436;&#50556; &#48708;&#47196;&#49548; &#51228;&#45824;&#47196; &#49332;&#44592; &#49884;&#51089;&#54624; &#44163;&#51060;&#46972;&#44256; &#44032;&#47476;&#52832; &#44144;&#50556;.</p>
<p>&#46608;&#54620; &#49345;&#50612;&#44032; &#49324;&#46988;&#51060;&#46972;&#47732;, &#47784;&#46304; &#47932;&#44256;&#44592;&#46308;&#51060; &#51648;&#44552;&#52376;&#47100; &#49436;&#47196; &#46609;&#44057;&#51008; &#51068;&#51008; &#50630;&#51012; &#44144;&#50556;. &#44536;&#46308; &#44032;&#50868;&#45936; &#51068;&#48512;&#45716; &#44048;&#53804;&#47484; &#50416;&#44172; &#46112; &#44163;&#51060;&#44256; &#45796;&#47480; &#47932;&#44256;&#44592;&#46308;&#51032; &#50967;&#51088;&#47532;&#50640; &#50505;&#44172; &#46104;&#44192;&#51648;. &#50557;&#44036; &#45908; &#53360; &#47932;&#44256;&#44592;&#46308;&#51008; &#49900;&#51648;&#50612; &#45908; &#51089;&#51008; &#45448;&#46308;&#51012; &#47673;&#50612; &#52824;&#50872; &#49688;&#46020; &#51080;&#51012; &#44144;&#50556;. &#44536;&#44148; &#49345;&#50612;&#46308;&#50640;&#44172;&#45716; &#44536;&#51200; &#51600;&#44144;&#50868; &#51068;&#51068; &#49104;&#51060;&#51648;. &#50780;&#45264;&#54616;&#47732; &#44536;&#46308; &#51088;&#49888;&#51060; &#45796;&#51020;&#50640; &#45908; &#53360; &#47673;&#51060;&#47484; &#45908; &#51088;&#51452; &#50619;&#44172; &#46112; &#53580;&#45768;&#44620; &#47568;&#51060;&#50556;. &#44536;&#47532;&#44256; &#45908; &#53356;&#44256; &#51649;&#54632;&#51012; &#44032;&#51652; &#47932;&#44256;&#44592;&#46308;&#51008; &#47932;&#44256;&#44592;&#46308; &#49324;&#51060;&#51032; &#51656;&#49436;&#47484; &#46028;&#48380; &#44163;&#51060;&#44256; &#44368;&#49324;&#50752; &#51109;&#44368;, &#47932;&#44256;&#44592;&#53685;&#51032; &#44148;&#52629; &#44592;&#49324; &#46384;&#50948;&#44032; &#46112; &#44144;&#50556;. &#50836;&#52968;&#45824; &#49345;&#50612;&#44032; &#51064;&#44036;&#51068; &#44221;&#50864;, &#48148;&#45815;&#49549;&#50640;&#45716; &#48708;&#47196;&#49548; &#47928;&#54868;&#44032; &#51316;&#51116;&#54616;&#44172; &#46112; &#44144;&#50556;."</p>
<p></p>
<div style="text-align:right;">- &#48652;&#47112;&#55176;&#53944;, "&#49345;&#50612;&#44032; &#49324;&#46988;&#51060;&#46972;&#47732;"</div>
</blockquote>
