---
layout: post
title: '090816 l 기억과 망각'
date: 2009-08-16 21:01:49.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- q.
meta:
  _original_post_id: '40025917'
  _original_import_author: sheepless_
  original_post_id: '40025917'
  _wp_old_slug: '40025917'
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: 우리는 동질의 책을 기억하는 것이 아니라 부분 인 독서에서 뽑아낸 조각들, 서로 뒤엃혀 있기 일쑤인데다 우리의 개인  환상에 의해
  다시 손질된 그 조각들을 기억한다. 말하자면 다...
---
<blockquote>&#50864;&#47532;&#45716; &#46041;&#51656;&#51032; &#52293;&#51012; &#44592;&#50613;&#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#48512;&#48516;&#51201;&#51064; &#46021;&#49436;&#50640;&#49436; &#48977;&#50500;&#45240; &#51312;&#44033;&#46308;, &#49436;&#47196; &#46244;&#50627;&#54784; &#51080;&#44592; &#51068;&#50276;&#51064;&#45936;&#45796; &#50864;&#47532;&#51032; &#44060;&#51064;&#51201; &#54872;&#49345;&#50640; &#51032;&#54644; &#45796;&#49884; &#49552;&#51656;&#46108; &#44536; &#51312;&#44033;&#46308;&#51012; &#44592;&#50613;&#54620;&#45796;. &#47568;&#54616;&#51088;&#47732; &#45796;&#47480; &#51312;&#44033;&#46308;&#51012; &#44048;&#52628;&#45716; &#44163;&#51060; &#51452;&#47785;&#51201;&#51064;, &#54532;&#47196;&#51060;&#46300;&#44032; &#47568;&#54620; &#49548;&#50948; '&#54868;&#47732;&#52628;&#50613;'&#44284; &#50976;&#49324;&#54620; &#45216;&#51312;&#46108; &#51312;&#44033;&#46308;&#51012; &#44592;&#50613;&#54616;&#45716; &#44163;&#51060;&#45796;.... &#52293;&#46308;&#51060; &#45800;&#51648; &#51648;&#49885;&#50640;&#47564; &#44288;&#44228;&#46108; &#44163;&#51060; &#50500;&#45768;&#46972; &#44592;&#50613;&#49345;&#49892;, &#51593; &#51221;&#52404;&#49457;&#51032; &#49345;&#49892;&#44284; &#44288;&#44228;&#46108; &#44163;&#51060;&#46972;&#45716; &#49324;&#49892;&#51008; &#46021;&#49436;&#50640; &#44288;&#54620; &#47784;&#46304; &#44256;&#52272;&#50640;&#49436; &#48152;&#46300;&#49884; &#44256;&#47140;&#46104;&#50612;&#50556; &#54624; &#50836;&#49548;&#45796;. &#51060; &#50836;&#49548;&#47484; &#44256;&#47140;&#54616;&#51648; &#50506;&#51004;&#47732; &#53581;&#49828;&#53944; &#51217;&#52489;&#51032; &#44557;&#51221;&#51201;&#51060;&#44256; &#52489;&#44033;&#51201;&#51064; &#52769;&#47732;&#47564; &#54756;&#50500;&#47532;&#44172; &#46112; &#44163;&#51060;&#45796;. <b>&#51069;&#45716;&#45796;&#45716; &#44163;&#51008; &#45800;&#51648; &#51648;&#49885;&#51012; &#50619;&#45716;&#44163;&#51060; &#50500;&#45768;&#46972; &#47581;&#44033;&#54616;&#45716; &#44163; - &#50612;&#51788;&#47732; &#51060;&#51216;&#51060; &#45908; &#53356;&#45796; - &#51060;&#44592;&#46020; &#54616;&#45796;.</b>&nbsp;&#47568;&#54616;&#51088;&#47732; &#50864;&#47532;&#51032; &#45236;&#47732;&#50640;&#49436; &#51060;&#47336;&#50612;&#51648;&#45716; &#50864;&#47532; &#51088;&#49888;&#50640; &#45824;&#54620; &#47581;&#44033;&#44284; &#45824;&#47732;&#54616;&#45716; &#44163;&#51060;&#44592;&#46020; &#54620; &#44163;&#51060;&#45796;."
<p />
<div style="text-align:right;">- &#54588;&#50640;&#47476;&nbsp;&#48148;&#50556;&#47476; "&#51069;&#51648; &#50506;&#51008; &#52293;&#50640; &#45824;&#54644; &#47568;&#54616;&#45716; &#48277;" p. 88</div>
<p /></blockquote>
<p>
<blockquote>&#45208;&#45716; &#51060;&#47084;&#54620; &#51656;&#47928;&#46308;&#51012; &#49828;&#49828;&#47196;&#50640;&#44172; &#45912;&#51648;&#44592; &#49884;&#51089;&#54664;&#44256; &#45813;&#51012; &#52286;&#51004;&#47140;&#44256; &#45432;&#47141;&#54664;&#45796;. - &#52293;&#51060;&#45208; &#47928;&#49436;&#47484; &#48372;&#51648; &#50506;&#44256;&#49436;, <b>&#44536;&#47084;&#45208; (&#44592;&#50613;&#51012;) &#50756;&#51204;&#55176; &#49888;&#47280;&#54616;&#51648; &#50506;&#51008; &#52292;."</b>
<p>&nbsp;</p>
<div style="text-align:right;">- &#47196;&#49328;&#45208; &#47196;&#49328;&#45796; '&#44201;&#48320;&#51032; &#49884;&#45824; &#51060;&#53448;&#47532;&#50500;&#51032; &#51221;&#52824;&#50752; &#49334;'</div>
<div style="text-align:right;">&nbsp;&lt;New Left Review&gt;, p.527&nbsp;</div>
</blockquote>
<p>
<div>- &#44592;&#50613;&#46104;&#51648; &#50506;&#51012; &#54788;&#51116;, &#51060;&#47484; &#50612;&#46523;&#44172; &#48155;&#50500;&#46308;&#50668;&#50556; &#54624;&#44620;?&nbsp;</div></p>
