---
layout: post
title: '090531'
date: 2009-05-31 15:46:42.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- d.
meta:
  _original_post_id: '40025893'
  _original_import_author: sheepless_
  original_post_id: '40025893'
  _wp_old_slug: '40025893'
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: 한 때, 9시 뉴스 첫 꼭지에 (통계 으로) 가장 많이 등장하곤 하였던 그가, 광화문 동화면세  앞 작은 공원의 벤치에  힌 "이게
  다 ... 때문이다"라는 내용의 낙서에 등장하였던 그가, 비...
---
<div class="p_embed p_image_embed"><a href="http://sheeplesssleepless.files.wordpress.com/2009/05/63525-media_httpmouthlessdo_rpimz.jpg"><img alt="Media_httpmouthlessdo_rpimz" src="{{ site.baseurl }}/assets/63525-media_httpmouthlessdo_rpimz.jpg" /></a></div>
<p>&#54620; &#46412;, 9&#49884; &#45684;&#49828; &#52395; &#44845;&#51648;&#50640; (&#53685;&#44228;&#51201;&#51004;&#47196;) &#44032;&#51109; &#47566;&#51060; &#46321;&#51109;&#54616;&#44260; &#54616;&#50688;&#45912; &#44536;&#44032;, &#44305;&#54868;&#47928; &#46041;&#54868;&#47732;&#49464;&#51216; &#50526; &#51089;&#51008; &#44277;&#50896;&#51032; &#48292;&#52824;&#50640; &#51201;&#55180; "&#51060;&#44172; &#45796; ... &#46412;&#47928;&#51060;&#45796;"&#46972;&#45716; &#45236;&#50857;&#51032; &#45209;&#49436;&#50640; &#46321;&#51109;&#54616;&#50688;&#45912; &#44536;&#44032;, &#48708;&#54032;&#44284; &#51656;&#49884;&#51032; &#45824;&#49345;&#51060;&#51088; &#48320;&#54632;&#50630;&#45716; &#51648;&#51648;&#50752; &#51025;&#50896;&#51032; &#47785;&#51201;&#51060;&#50632;&#45912; &#44536;&#44032;, &#47560;&#51648;&#47561;&#51004;&#47196; (&#51201;&#50612;&#46020;) &#49688;&#48177;&#47564;&#47749;&#51032; &#47560;&#51020;&#50640; &#54028;&#47928;&#51012; &#51068;&#51004;&#53412;&#47728; &#49324;&#46972;&#51276;&#45796;. &#51060; &#54028;&#47928;&#51032; '&#49324;&#44148;'&#51004;&#47196; &#50864;&#47532;&#50640;&#44172; &#45912;&#51256;&#51652; &#44148; &#54620; &#44060;&#51032; &#51656;&#47928;&#51060;&#45796;. &#49884;&#45824;&#51032; &#48320;&#54868;&#50640; &#44032;&#51109; &#45734;&#44172; &#48152;&#51025;&#54616;&#45716; &#51064;&#53552;&#45367; &#49436;&#51216;&#51064; &#51064;&#53552;&#45367; &#44368;&#48372;&#47928;&#44256;&#47560;&#51200;&#46020; &#44057;&#51008; &#51656;&#47928;&#51012; &#52395; &#54868;&#47732;&#50640; &#50732;&#47160;&#45796;. "&#45817;&#49888;&#50640;&#44172; &#45432;&#47924;&#54788;&#51008; &#47924;&#50631;&#51060;&#50632;&#49845;&#45768;&#44620;?"
<p>"&#45817;&#49888;&#50640;&#44172; &#45432;&#47924;&#54788;&#51008; &#47924;&#50631;&#51060;&#50632;&#49845;&#45768;&#44620;?" - &#51060; &#44163;&#51008; &#51648;&#44537;&#55176; &#44060;&#51064;&#51201;&#51064; &#51656;&#47928;&#51060;&#47728;, &#46608;&#54620; &#44284;&#44144;&#50752; &#54788;&#51116;, &#44536; &#44288;&#44228;&#50640; &#45824;&#54620; &#51656;&#47928;&#51060;&#45796;. &#45432;&#47924;&#54788;&#51060; &#49332;&#45912; &#44284;&#44144;&#45716;, &#50669;&#49324;&#51032; &#44284;&#44144;, &#50696;&#47484; &#46308;&#47732; &#51068;&#51228;&#49884;&#45824;&#52376;&#47100;, &#44368;&#44284;&#49436;&#50640;&#49436; &#48176;&#50912;&#45912; &#44592;&#50613;&#51060; &#48512;&#51116;&#46108; &#44284;&#44144;&#44032; &#50500;&#45768;&#45796;. &#45432;&#47924;&#54788;&#51032; &#44284;&#44144;&#45716; &#48520;&#44284; &#47751; &#45380;&#51204;&#51004;&#47196; &#44592;&#50613;&#46104;&#45912; &#44536;&#47532; &#50724;&#47000;&#51648;&#45208;&#51648; &#50506;&#51008; &#44284;&#44144;&#51060;&#47728;, &#50864;&#47532; &#47784;&#46160;&#51032; &#54788;&#51116;&#50688;&#50632;&#45912; &#44284;&#44144;&#51060;&#45796;. &#51656;&#47928;&#51008;, &#44536;&#47084;&#54616;&#50668;, &#54788;&#51116;&#51032; &#45817;&#49888;&#50640;&#44172; &#44536; &#50724;&#47000;&#46104;&#51648; &#50506;&#51008; &#44284;&#44144;&#44032; &#50612;&#46496;&#54620; &#49353;&#51312;&#47196; &#47672;&#47532;&#49549;&#50640; &#45224;&#50500;&#51080;&#51648;, &#54841;&#49884; &#44536;&#50752;&#51032; &#44284;&#44144;&#50752; &#45817;&#49888;&#51060;&#49332;&#44256; &#51080;&#45716; &#54788;&#51116;&#45716; &#48520;&#54868;&#54616;&#44256; &#51080;&#51648;&#45716; &#50506;&#45716;&#51648;&#50640; &#45824;&#54644; &#47932;&#51020;&#51012; &#45912;&#51652;&#45796;. &#46608;&#54620; &#44536;&#44163;&#51008;&nbsp; &#52264;&#48516;&#54620; &#49552;&#44032;&#46973;&#51656;&#47196; &#48148;&#47196; &#50864;&#47532; &#54620; &#47749;, &#54620; &#47749;&#50473;&#51012; &#51648;&#47785;&#54616;&#47728;, &#45817;&#49888;&#51032; &#54788;&#51116;&#50640; &#45432;&#47924;&#54788;&#44284;&#51032; '&#44536; &#51592;&#51020;'&#51012; &#51116;&#44396;&#49457;&#54616;&#50668; &#51217;&#48537;&#51064;&#45796;. &#44536;&#44032; &#49345;&#51669;&#54616;&#45912; &#50724;&#47000; &#46104;&#51648; &#50506;&#51008; &#44284;&#44144;&#44032;, &#51648;&#44552;, &#45817;&#49888;&#51060; &#49332;&#44256; &#51080;&#45716; &#54788;&#49892;&#44284; &#48520;&#54868;&#54620;&#45796;&#45716; &#51216;&#51012; &#51064;&#51221;&#54616;&#46972;&#44256; &#50836;&#44396;&#54616;&#47728;, &#44536; &#48520;&#54868;, &#44536; &#44040;&#46321;&#51032; &#54620;&#44032;&#50868;&#45936;&#47196; &#45817;&#49888;&#51012; &#50948;&#52824;&#49884;&#53412;&#45716; &#44163;&#51060;&#45796;.&nbsp;
<p>"&#44536;&#47000;&#46020; &#51060;&#44148; &#50500;&#45768;&#51648; &#50506;&#45716;&#44032;?" &#46972;&#45716; &#48152;&#51025;&#51004;&#47196; &#52628;&#47140;&#51648;&#45716; &#51648;&#44552;&#51032; &#49688;&#48177;&#47564;&#44040;&#47000;&#51032; &#50672;&#48124;, &#50504;&#53440;&#44620;&#50880;, &#49836;&#54548;, &#50528;&#53685;&#54632;, &#47924;&#52293;&#51076;&#50640; &#45824;&#54620; &#51656;&#52293;&#46321;&#51032; &#44048;&#51221;&#46308;&#51008;, &#46384;&#46972;&#49436;, &#44536;&#51032; &#51453;&#51020;&#51004;&#47196; &#51064;&#54644; &#44060;&#44060;&#51064;&#46308;&#50640;&#44172; &#45912;&#51256;&#51652; &#51656;&#47928;&#50640; &#45824;&#54620;, &#51648;&#44537;&#55176; &#44060;&#51064;&#51201;&#51064; &#45824;&#45813;&#51068; &#49688; &#48150;&#50640; &#50630;&#45796;. &#51060;&#51228; '&#49324;&#49892;'&#51008; &#51473;&#50836;&#54616;&#51648; &#50506;&#45796;. &#44536;&#44032; &#51221;&#47568; '&#48712;&#48124;&#51032; &#54200;'&#51060;&#50632;&#45716;&#44032;? &#44536;&#44032; &#51221;&#47568; '&#48320;&#51208;&#51088;'&#50688;&#45716;&#44032;&#50640; &#45824;&#54620; &#51656;&#47928;&#51008; &#51032;&#48120;&#47484; &#51075;&#50632;&#45796;. &#44536; &#51656;&#47928;&#46308;&#51012; &#46832;&#50612;&#45336;&#50612; &#45432;&#47924;&#54788;&#51008; &#48708;&#44537;&#51032; &#51452;&#51064;&#44277; &#50948;&#52824;&#50640; &#50732;&#46992;&#44256;, &#44536;&#44032; &#44592;&#50613;&#46104;&#45716; &#54620;, &#50864;&#47532;&#45716; &#44536; &#51656;&#47928;&#50640; &#45824;&#54620; &#45813;&#51012; &#44053;&#50836;&#48155;&#51012; &#49688; &#48150;&#50640; &#50630;&#45796;. &#54616;&#50668;, &#51060; '&#51656;&#47928;'&#51008;&nbsp; "&#51648;&#44552;, &#50668;&#44592;" - &#54788;&#49892;&#51012; &#48520;&#54200;&#54632;&#51032; &#44277;&#44036;&#51004;&#47196; &#48148;&#44984;&#44256;, &#49464;&#49345;&#51012; &#48320;&#54868;&#49884;&#53416;&#45796;. &#47560;&#52824; &#48169;&#50504;&#50640;&#49436; &#51075;&#50612;&#48260;&#47536; &#45800; &#54616;&#45208;&#51032; &#50517;&#54592;&#52376;&#47100;, &#51032;&#48120;&#49900;&#51109;&#54620; &#44277;&#54252;. &#44032;&#51109; &#54200;&#50504;&#54616;&#44256; &#50504;&#51221;&#46108; &#44277;&#44036;&#51060; &#51060;&#47084;&#54620; &#48520;&#50728;&#54620; &#51089;&#51008; &#44592;&#50613; &#47564;&#51004;&#47196;&#46020; &#50508;&#49688;&#50630;&#45716; &#44277;&#54252;&#44032; &#51648;&#48176;&#54616;&#45716; &#44277;&#44036;&#51004;&#47196; &#48320;&#54868;&#54616;&#46319;-.
<p>&#50864;&#47532;&#51032; &#54788;&#49892;&#51060; &#54620;&#52789; &#45908; &#49373;&#49548;&#54616;&#44172; &#48320;&#54664;&#45796;&#45716; &#44536; &#49324;&#49892;&#51012; &#48155;&#50500;&#46308;&#50668;&#50556; &#54620;&#45796;. &#51060;&#51228;, <span style="font-weight:bold;">&#54788;&#51116;&#45716; &#45231;&#49444;&#50612;&#51276;&#45796;. </span>&#51060;&#51228; &#51060; &#45231;&#49444;&#50612;&#51652; &#54788;&#49892;&#50640; &#50612;&#46523;&#44172; &#51201;&#51025;&#54624; &#44163;&#51064;&#44032;&#45716;, &#45817;&#49888;&#51032; &#47787;&#51060;&#45796;. &#51396;&#52293;&#44048;&#51012; &#47581;&#44033;&#54616;&#47140; &#49688;&#47732;&#51228;&#47484; &#47673;&#45796;&#44032;, &#51060;&#46384;&#44552;&#50473; &#45817;&#49888;&#51032; &#47592;&#49332;&#51012; &#54028;&#44256;&#46308; &#50517;&#54592;&#50640;&#44172; &#53685;&#51613;&#51012; &#54728;&#50857;&#54624; &#44163;&#51064;&#44032;- &#51452;&#51032;&#44618;&#44172; &#48148;&#45797;&#51012; &#49332;&#54588;&#47728; &#49332;&#50500;&#44040; &#44163;&#51064;&#44032;-. </p></p></p>
