---
layout: post
title: '090727 l 일일 경쟁사 탐방'
date: 2009-07-27 17:31:56.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- q.
meta:
  _original_post_id: '40025910'
  _original_import_author: sheepless_
  original_post_id: '40025910'
  _wp_old_slug: '40025910'
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: 알라딘 서재지기와 일반 네티즌을 대상으로 시국 언을 준비한 시국 언 1. 시국 언문  문 이명박 대통 님, 힘내세요! 당 의 ‘배후’에는
  우리가 있잖아요! 우리 국민들은 열 히 ...
---
<p><strong>
<div><span style="font-weight:normal;"><b /></span><br />
<blockquote><span style="color:rgb(0,0,0);font-family:Gulim;font-size:16px;font-weight:normal;line-height:normal;" />
<div><strong />
<div>&#50508;&#46972;&#46360; &#49436;&#51116;&#51648;&#44592;&#50752; &#51068;&#48152; &#45348;&#54000;&#51596;&#51012; &#45824;&#49345;&#51004;&#47196; &#49884;&#44397;&#49440;&#50616;&#51012; &#51456;&#48708;&#54620; &#49884;&#44397;&#49440;&#50616;</div>
<p>1. &#49884;&#44397;&#49440;&#50616;&#47928; &#51204;&#47928;</p>
</div>
</blockquote>
</div>
<p></strong>
<p>&#51060;&#47749;&#48149; &#45824;&#53685;&#47161;&#45784;, &#55192;&#45236;&#49464;&#50836;!&nbsp;<br />&#45817;&#49888;&#51032; &lsquo;&#48176;&#54980;&rsquo;&#50640;&#45716; &#50864;&#47532;&#44032; &#51080;&#51094;&#50500;&#50836;!&nbsp;
<p>&#50864;&#47532; &#44397;&#48124;&#46308;&#51008; &#50676;&#47148;&#55176; &#44592;&#45824;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#45824;&#50868;&#54616; &#49324;&#50629;&#51060;&#45796; 4&#45824;&#44053; &#51221;&#48708; &#49324;&#50629;&#51060;&#45796; &#50808;&#52824;&#47728; &#51396;&#45796; &#46405;&#47564; &#54028;&#44256; &#44053;&#47564; &#50638;&#45716; &#45824;&#50669;&#49324;&#51032; &#49341;&#51656; &#47568;&#44256;&#45716;, &#49884;&#51109; &#54624;&#47672;&#45768; &#48512;&#50668;&#51105;&#44256; &#47785;&#46020;&#47532; &#54620; &#51109; &#51201;&#49440;&#54616;&#44144;&#45208; &#46497;&#48374;&#51060; &#44032;&#44172; &#49692;&#47168;&#54616;&#47728; &#44050;&#49916; &#44201;&#47140; &#51064;&#49324;&#45208; &#45912;&#51648;&#45716; &#55092;&#47676; &#46300;&#46972;&#47560;&#50752; &#44057;&#51008; &#49660; &#47568;&#44256;&#45716;, &#45824;&#53685;&#47161;&#45784;&#51060; &#50864;&#47532;&#50640;&#44172; &#45908; &#51060;&#49345; &#48372;&#50668;&#51452;&#49892; &#44172; &#50630;&#45716; &#44148;&#51648;. &#50864;&#47532; &#44397;&#48124;&#46308;&#51008; &#50724;&#47588;&#48520;&#47581; &#54620; &#44032;&#51648; &#44145;&#51221;&#49104;&#51077;&#45768;&#45796;. &#51060; &#44592;&#47561;&#55180; &#49660;&#44032; &#44208;&#53076; &#45149;&#45208;&#49436;&#45716; &#50504; &#46112; &#53584;&#45936;, &lsquo;&#44221;&#51228;&rsquo;&#47484; &#50808;&#52824;&#47732;&#49436;, &lsquo;&#51473;&#46020;&rsquo;&#50752; &lsquo;&#49436;&#48124;&rsquo;&#51012; &#48512;&#47476;&#51670;&#51004;&#47732;&#49436;, &#51221;&#51089; &lsquo;&#44221;&#51228;&rsquo;&#50752; &lsquo;&#51473;&#46020;&rsquo;&#50752; &lsquo;&#49436;&#48124;&rsquo;&#51008; &#53076;&#48764;&#44592;&#46020; &#52286;&#50500;&#48380; &#49688; &#50630;&#45716;, &#51060; &#55141;&#48120;&#51652;&#51652;&#54620; &#53076;&#48120;&#46356;&#47484; 5&#45380;&#48150;&#50640; &#48380; &#49688; &#50630;&#45796;&#45716; &#44148; &#45320;&#47924; &#51092;&#51064;&#54620; &#44163; &#50500;&#45776;&#44620;, &#50864;&#47532; &#44397;&#48124;&#46308;&#51008; &#45432;&#49900;&#52488;&#49324; &#44145;&#51221;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#51060;&#47749;&#48149; &#45824;&#53685;&#47161;&#45784;, &#55192;&#45236;&#49464;&#50836;! &#45817;&#49888;&#51032; &#48176;&#44861; &#48736;&#51648;&#45716; &#44060;&#44536;&#47484; &#51025;&#50896;&#54616;&#45716; &#49436;&#48124;&#46308;&#44284; &#48708;&#51221;&#44508;&#51649; &#45432;&#46041;&#51088;&#46308;&#44284; &#51221;&#47532;&#54644;&#44256;&#51088;&#46308;&#51060; &#51080;&#51094;&#50500;&#50836;!&nbsp;
<p>&#50864;&#47532; &#44397;&#48124;&#46308;&#51008; &#47588;&#51068; &#44048;&#53444;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#45824;&#53685;&#47161;&#45784;&#51060; &#50857;&#49328;&#50640;&#49436; &#53440;&#51453;&#51008; &#49324;&#46988;&#46308;&#44284; &#46504;&#50612;&#51256;&#51453;&#51008; &#49324;&#46988;&#46308;&#44284; &#44536;&#46308;&#51032; &#44032;&#51313;&#51008; &#51060;&#51228; &lsquo;&#44397;&#48124;&rsquo;&#51060; &#50500;&#45768;&#46972;&#44256;, &#45800;&#51648; &lsquo;&#48520;&#48277;&#49884;&#50948;&#51088;&rsquo;&#51060;&#51088; &lsquo;&#48276;&#51396;&#51088;&rsquo;&#46308;&#51068; &#49104;&#51060;&#46972;&#44256; &#47749;&#54869;&#55176; &#44396;&#48516;&#54644;&#51452;&#49884;&#45768;, &#44536; &#54869;&#49892;&#54616;&#47732;&#49436;&#46020; &#44277;&#47749;&#51221;&#45824;&#54620; &#44397;&#44032;&#51221;&#52404;&#49457;&#51032; &#44592;&#51456;&#50640;, &#51453;&#51008; &#51088;&#46020; &#49328; &#51088;&#46020; &#47784;&#46160; &#48268;&#50612;&#51652; &#51077;&#51012; &#45796;&#47932;&#51648; &#47803;&#54633;&#45768;&#45796;. &#50864;&#47532; &#44397;&#48124;&#46308;&#51008; &#54077;&#54077;&#54620; &#44596;&#51109;&#44048;&#51012; &#51600;&#44592;&#47728; &#49332;&#44256; &#51080;&#49845;&#45768;&#45796;. &#50616;&#51228; &lsquo;&#44397;&#48124;&rsquo;&#51032; &#51088;&#47532;&#50640;&#49436; &lsquo;&#44397;&#48124;&#51060; &#50500;&#45772; &#51088;&rsquo;&#51032; &#51088;&#47532;&#47196; &#46504;&#50612;&#51656;&#51648; &#47784;&#47476;&#45716; &#50500;&#49836;&#50500;&#49836;&#54620; &#51460;&#53440;&#44592;&#47484; &#54616;&#44256; &#51080;&#44592;&#50640;, &#50864;&#47532;&#46308;&#51032; &#49334;&#51060; &#50500;&#45768;&#46972; &#45817;&#49888;&#46308;&#51032; &#49334;&#51012; &#50948;&#54620; &lsquo;&#44221;&#52272;&#44397;&#44032;&rsquo;&#50752; &lsquo;&#48277;&#52824;&#51452;&#51032;&rsquo;&#51032; &#49436;&#49836; &#54140;&#47088; &#51676;&#47551;&#54632;&#51060; &#46020;&#52376;&#50640; &#51316;&#51116;&#54616;&#44256; &#51080;&#44592;&#50640;, &#50864;&#47532; &#44397;&#48124;&#46308;&#51008; &#51068;&#52237;&#51060; &#48124;&#51452;&#51452;&#51032; &#49884;&#45824;&#50640;&#45716; &#48120;&#52376; &#44221;&#54744;&#54624; &#49688; &#50630;&#50632;&#45912; &#49828;&#47540;&#51012; &#51092;&#46889; &#47564;&#45181;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#51060;&#47749;&#48149; &#45824;&#53685;&#47161;&#45784;, &#55192;&#45236;&#49464;&#50836;! &#49340;&#48373;&#45908;&#50948;&#47484; &#49913; &#45216;&#47140;&#51460; &#45817;&#49888;&#51032; &#45225;&#47049;&#53945;&#51665;&#51012; &#51025;&#50896;&#54616;&#45716;, &#45320;&#47924;&#45208; &#47924;&#49436;&#50892;&#49436; &#48152;&#45380; &#46041;&#50504;&#51060;&#45208; &#51109;&#47168;&#46020; &#47803; &#52824;&#47476;&#44256; &#51080;&#45716; &#51453;&#51008; &#51060;&#46308;&#44284; &#44536;&#46308;&#51032; &#44032;&#51313;&#51060; &#51080;&#51094;&#50500;&#50836;!&nbsp;
<p>&#50864;&#47532; &#44397;&#48124;&#46308;&#51008; &#48520;&#52384;&#51452;&#50556; &#45824;&#53685;&#47161;&#45784;&#51032; &#49689;&#47732;&#51012; &#44592;&#50896;&#54633;&#45768;&#45796;. &#45817;&#49888;&#51032; &#54200;&#50504;&#54620; &#51104;&#51012; &#50948;&#54644; &#52397;&#50752;&#45824; &#51452;&#50948;&#47484; &#51204;&#44221; &#48260;&#49828;&#47196; &#52384;&#53685;&#44057;&#51060; &#44865;&#44865; &#50640;&#50892;&#49912;&#49464;&#50836;. &#50864;&#47532;&#51032; &#48164;&#51060;&#50556; &#50612;&#52236; &#46104;&#46304; &#45824;&#53685;&#47161;&#45784;&#51032; &#50504;&#50728;&#54620; &#48164;&#51012; &#50948;&#54644; &#45817;&#49888;&#51032; &#52649;&#51649;&#54620; &#44060;&#46308;&#51012; &#54637;&#49345; &#44648;&#50612; &#51080;&#44172; &#54616;&#49464;&#50836;. &#44536;&#47532;&#44256; &#51452;&#50948;&#47484; &#44221;&#44228;&#52992; &#54616;&#49464;&#50836;. &#44536;&#47084;&#47732; &#44536; &#44060;&#46308;&#51060; &#45817;&#49888;&#51012; &#45824;&#49888;&#54644;&#49436; &#46160; &#45576; &#46609;&#46609;&#55176; &#48372;&#44172; &#46112; &#44144;&#50696;&#50836;, &#51652;&#51221; &#47924;&#49436;&#50868; &#44163;&#51060; &#47924;&#50631;&#51064;&#51648;&#47484;. &#44536;&#47111;&#44172; &#46104;&#47732;, &#47784;&#46304; &#52649;&#51649;&#54620; &#44060;&#46308;&#51060; &#44536;&#47084;&#54616;&#46319;, &#44536;&#46308;&#51008; &#44256;&#44060;&#47484; &#46028;&#47140; &#45817;&#49888;&#51012; &#54693;&#54644; &#51670;&#44172; &#46112; &#44161;&#45768;&#45796;. &#44536; &#50504;&#50728;&#54620; &#49689;&#47732;&#51008; &#45149;&#45228;&#45796;&#44256;, &#51452;&#51064;&#45784;, &#47693;&#47693;, &#51648;&#44552;&#51008; &#51452;&#47924;&#49892; &#46412;&#44032; &#50500;&#45768;&#50640;&#50836;, &#44536;&#47111;&#44172; &#50808;&#52824;&#44256; &#51670;&#51004;&#47732;&#49436; &#50508;&#47140;&#51460; &#44161;&#45768;&#45796;, &#45817;&#49888;&#51060; &#51221;&#47568;&#47196; &#44480;&#54616;&#44172; &#49373;&#44033;&#54644;&#50556; &#54664;&#45912; &#44163;&#51060; &#47924;&#50631;&#51060;&#50632;&#45716;&#51648;&#47484;.&nbsp;
<p>&#51060;&#47749;&#48149; &#45824;&#53685;&#47161;&#45784;, &#55192;&#45236;&#49464;&#50836;! &#45796;&#47480; &#49324;&#46988; &#46412;&#47928;&#51060; &#50500;&#45768;&#46972; &#48148;&#47196; &#45817;&#49888; &#46412;&#47928;&#50640; &#51075;&#50612;&#48260;&#47536; 10&#45380;&#51060;&#45768;&#44620;&#50836;. &#45572;&#44032; &#47952;&#47000;&#46020; &#45817;&#49888; &#46412;&#47928;&#50640; &#51075;&#50612;&#48260;&#47536; &#54217;&#54868;&#44256; &#45817;&#49888; &#46412;&#47928;&#50640; &#51075;&#50612;&#48260;&#47536; &#48124;&#51452;&#51452;&#51032;&#45768;&#44620;&#50836;. &#45824;&#53685;&#47161;&#45784;&#51008; &#50864;&#47532; &#44397;&#48124;&#46308;&#51060; &#44284;&#44144; &#51453;&#51020;&#51012; &#47924;&#47493;&#50416;&#44256; &#50619;&#50632;&#45912; &#44536; &#47784;&#46304; &#44163;&#46308;&#51012; &#45800; 1&#45380;&#51060;&#46972;&#45716; &#51687;&#51008; &#49884;&#44036; &#50504;&#50640; &#44144;&#44984;&#47196; &#46104;&#46028;&#47532;&#45716; &#44592;&#51201;&#51012; &#48372;&#50668;&#51452;&#49888; &#48516;&#51060;&#45768;&#44620;&#50836;. &#51060;&#47749;&#48149; &#45824;&#53685;&#47161;&#45784;, &#51228;&#48156; &#55192;&#45236;&#49464;&#50836;! &#45817;&#49888;&#51032; &lsquo;&#48176;&#54980;&rsquo;&#50640;&#45716;, &#51060;&#47111;&#44172; &#50864;&#47532; &#44397;&#48124;&#46308;&#51060;, &#46304;&#46304;&#54616;&#44172; &#48260;&#54000;&#44256; &#51080;&#51094;&#50500;&#50836;! &#53440;&#51453;&#51648;&#46020; &#50506;&#44256; &#46504;&#50612;&#51256;&#51453;&#51648;&#46020; &#50506;&#44256;, &#51060;&#47111;&#44172; &#44732;&#51648;&#51648; &#50506;&#45716; &#52507;&#48520;&#52376;&#47100; &#49436;&#49436;, &#44228;&#49549; &#45817;&#49888;&#51012; &#51648;&#53020;&#48372;&#44256; &#51080;&#51094;&#50500;&#50836;! &#45817;&#49888;&#51060; &#49324;&#46993;&#54616;&#45716; &#50501;&#48277;&#46308;&#48372;&#45796; &#45908; &#51473;&#50836;&#54620; &#44163;&#51008;, &#45817;&#49888;&#51060; &#49324;&#46993;&#54616;&#51648; &#50506;&#45716; &#44397;&#48124;&#46308;&#51032; &#48124;&#49900;&#51060;&#47728;, &#45817;&#49888;&#51060; &#49324;&#46993;&#54616;&#45716; &#45824;&#50868;&#54616;&#48372;&#45796;&#46020; &#45908; &#51473;&#50836;&#54620; &#44163;&#51008;, &#45817;&#49888;&#51060; &#49324;&#46993;&#54624; &#49688; &#50630;&#45716; &#50669;&#49324;&#51032; &#44144;&#45824;&#54620; &#44053;&#47932;&#51068; &#53580;&#45768;&#44620;&#50836;. &#55192;&#45236;&#49464;&#50836;, &#45824;&#53685;&#47161;&#45784;! &#45817;&#49888;&#51032; &lsquo;&#48176;&#54980;&rsquo;&#50640;&#45716; &#50864;&#47532;&#44032;, &#51060;&#47111;&#44172; &#46304;&#46304;&#54620; &#44397;&#48124;&#46308;&#51060; &#51080;&#51094;&#50500;&#50836;!&nbsp;&nbsp;
<div><strong>2. &#52280;&#50668;&#51088; &#47749;&#45800;<br /></strong><br />&#8251; &#50508;&#46972;&#46360; &#49436;&#51116;&#51648;&#44592;&#50752; &#51068;&#48152; &#45348;&#54000;&#51596;&#51012; &#44396;&#48516; &#50630;&#51060; &#44032;&#45208;&#45796; &#49692;&#49436;&#47196; &#49891;&#49845;&#45768;&#45796;. &#45236; &#51060;&#47492;&#51012; &#52286;&#50500;&#48372;&#49464;&#50640;~~&#50836;^^
<p>&#44032;&#49884;&#51109;&#48120;, &#44048;&#51008;&#48731;, &#44148;&#51312;&#44592;&#54980;, &#44480;&#47484;&#44592;&#50872;&#51060;&#47732;, &#44544;&#49368;, &#44592;&#50613;&#51032;&#51665;, &#44592;&#51064;, &#44608;&#54984;, &#44844;&#47560;&#50836;&#51221;, &#44867;&#45236;&#51020;&#51060;&#49332;&#46993;&#49332;&#46993;, &#45208;&#47924;&#52376;&#47100;, &#45208;&#50612;&#47540; &#46412;, &#45264;&#50724;, &#45337;&#52824;, &#46608;&#52824;, &#46988;&#54844;, &#47112;&#50752;, &#47196;&#46300;&#47924;&#48708;, &#47560;&#45432;&#50500;, &#47560;&#47476;, &#47560;&#51020;&#51032;&#54665;&#47196;, &#47672;&#53328;&#47532;, &#47924;&#49828;&#53461;, &#47932;&#47564;&#46160;, &#48120;&#45180;, &#48120;&#53412;, &#48148;&#46972;, &#48148;&#46988;&#46028;&#51060;, &#48152;&#46375;&#48520;&#51060;, &#48372;&#49437;, &#48624;&#47532;&#54400;&#47568;&#48120;&#51096;, &#48660;&#47336;&#52899;, &#48708;&#50672;, &#48712;&#51665;, &#49324;&#46972;&#51652;, &#49328;&#49324;&#52632;, &#49436;&#47548;, &#49548;&#45208;&#47924;&#51665;, &#49548;&#51060;&#48512;&#45813;, &#49688;&#44221;, &#49692;&#50724;&#44592;, &#49849;&#51452;&#45208;&#47924;, &#49884;&#48708;&#46028;&#51060;, &#49892;&#48708;&#45800;&#50504;&#44060;, &#50500;&#54532;&#46973;&#49324;&#49828;, &#50556;&#47560;&#45796;, &#50612;&#45712;&#47691;&#51652;&#45216;, &#50620;&#51020;&#47924;&#51648;&#44060;, &#50668;&#50872;&#47560;&#45817;, &#50864;&#51452;&#47196;, &#50924;&#46356;&#50577;, &#51060;&#47588;&#51648;, &#51060;&#49884;&#49828;, &#51060;&#51221;&#55148;, &#51081;&#53356;&#45252;&#49352;, &#51204;&#54840;&#51064;, &#51312;&#48124;&#51221;, &#51312;&#49849;&#50672;, &#52380;&#50504;&#52507;&#48520; &#50752;&#50868;, &#52397;&#45380;&#46020;&#48152;, &#52488;&#48372;&#45453;&#44400;, &#52824;&#45768;, &#53680;&#48372;&#51060;, &#54028;&#46976;&#50668;&#50864;, &#54253;&#49444;, &#54392;&#47480;&#49888;&#44592;&#47336;, &#54392;&#54616;, &#54400;&#47673;&#45716;&#49324;&#51088;, &#54532;&#47112;&#51060;&#50556;, &#54616;&#50577;&#47932;&#44048;, &#54665;&#48373;&#45208;&#52840;&#48152;, &#54889;&#48372;&#50689;&#44540;, Arch, chika, Forgettable, FTA&#48152;&#45824;&#55064;&#47784;&#47532;, hnine, Jade, jasmine, Jude, kitty, mong, nabee, santa, sb, sooninara, superfrog, turk182s, urblue, 302moon, &#51061;&#47749; 12&#47749;&nbsp;&nbsp;</p>
<p>&#9733; &#51060; &#49884;&#44397;&#49440;&#50616;&#51008; &#51064;&#53552;&#45367;&#49436;&#51216; &#50508;&#46972;&#46360;&#51032; &#48660;&#47196;&#44144;&#46308;&#44284; &#51068;&#48152; &#45348;&#54000;&#51596;&#46308;&#51060; &#54620;&#54396; &#46160;&#54396; &#47784;&#50500;&#49436; &#44172;&#51116;&#54633;&#45768;&#45796;.</p>
</div></p></p></p>
