---
layout: post
title: '090704 l 국민교육헌장'
date: 2009-07-04 18:41:35.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- p.
meta:
  _original_post_id: '40025904'
  _original_import_author: sheepless_
  original_post_id: '40025904'
  _wp_old_slug: '40025904'
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: 우리는 민족 중흥의 역사  사명을    이 땅에 태어났다. 조상의 빛난 얼을 오늘에 되살 , 안으로 자주 독립의 자세를 확립하 ,
  밖으로 인류 공영에 이바지  때다. 이에, 우리의 나아...
---
<blockquote>
<p>&#50864;&#47532;&#45716; &#48124;&#51313; &#51473;&#55141;&#51032; &#50669;&#49324;&#51201; &#49324;&#47749;&#51012; &#46944;&#44256; &#51060; &#46405;&#50640; &#53468;&#50612;&#45228;&#45796;. &#51312;&#49345;&#51032; &#48731;&#45212; &#50620;&#51012; &#50724;&#45720;&#50640; &#46104;&#49332;&#47140;, &#50504;&#51004;&#47196; &#51088;&#51452; &#46021;&#47549;&#51032; &#51088;&#49464;&#47484; &#54869;&#47549;&#54616;&#44256;, &#48150;&#51004;&#47196; &#51064;&#47448; &#44277;&#50689;&#50640; &#51060;&#48148;&#51648;&#54624; &#46412;&#45796;. &#51060;&#50640;, &#50864;&#47532;&#51032; &#45208;&#50500;&#44040; &#48148;&#47484; &#48157;&#54784; &#44368;&#50977;&#51032; &#51648;&#54364;&#47196; &#49340;&#45716;&#45796;.</p>
<p>&#49457;&#49892;&#54620; &#47560;&#51020;&#44284; &#53948;&#53948;&#54620; &#47800;&#51004;&#47196;, &#54617;&#47928;&#44284; &#44592;&#49696;&#51012; &#48176;&#50864;&#44256; &#51061;&#55176;&#47728;, &#53440;&#44256;&#45212; &#51200;&#47560;&#45796;&#51032; &#49548;&#51656;&#51012; &#44228;&#48156;&#54616;&#44256;, &#50864;&#47532;&#51032; &#52376;&#51648;&#47484; &#50557;&#51652;&#51032;&#48156;&#54032;&#51004;&#47196; &#49340;&#50500;, &#52285;&#51312;&#51032; &#55192;&#44284; &#44060;&#52377;&#51032; &#51221;&#49888;&#51012; &#44592;&#47480;&#45796;. <span style="font-weight:bold;">&#44277;&#51061;&#44284; &#51656;&#49436;&#47484; &#50526;&#49464;&#50864;&#47728; &#45733;&#47456;&#44284; &#49892;&#51656;&#51012; &#49709;&#49345;&#54616;&#44256;, </span>&#44221;&#50528;&#50752; &#49888;&#51032;&#50640; &#49100;&#47532;&#48149;&#51008;&#49345;&#48512;&#49345;&#51312;&#51032; &#51204;&#53685;&#51012; &#51060;&#50612;&#48155;&#50500;, &#47749;&#46993;&#54616;&#44256; &#46384;&#46907;&#54620; &#54801;&#46041; &#51221;&#49888;&#51012; &#48513;&#46027;&#50868;&#45796;. &#50864;&#47532;&#51032; &#52285;&#51032;&#50752; &#54801;&#47141;&#51012; &#48148;&#53461;&#51004;&#47196; &#45208;&#46972;&#44032; &#48156;&#51204;&#54616;&#47728;, &#45208;&#46972;&#51032;&#50997;&#49457;&#51060; &#45208;&#51032; &#48156;&#51204;&#51032; &#44540;&#48376;&#51076;&#51012; &#44648;&#45804;&#50500;, &#51088;&#50976;&#50752; &#44428;&#47532;&#50640; &#46384;&#47476;&#45716; &#52293;&#51076;&#44284; &#51032;&#47924;&#47484; &#45796;&#54616;&#47728;, &#49828;&#49828;&#47196; &#44397;&#44032; &#44148;&#49444;&#50640; &#52280;&#50668;&#54616;&#44256; &#48393;&#49324;&#54616;&#45716; &#44397;&#48124;&#51221;&#49888;&#51012; &#46300;&#45458;&#51064;&#45796;.</p>
<p><span style="font-weight:bold;">&#48152;&#44277; &#48124;&#51452; &#51221;&#49888;&#50640; &#53804;&#52384;&#54620; &#50528;&#44397; &#50528;&#51313;&#51060; &#50864;&#47532;&#51032; &#49334;&#51032; &#44600;&#51060;&#47728;, &#51088;&#50976; &#49464;&#44228;&#51032; &#51060;&#49345;&#51012; &#49892;&#54788;&#54616;&#45716; &#44592;&#48152;</span>&#51060;&#45796;. &#44600;&#51060; &#54980;&#49552;&#50640; &#47932;&#47140;&#51460;&#50689;&#44305;&#46108; &#53685;&#51068; &#51312;&#44397;&#51032; &#50526;&#45216;&#51012; &#45236;&#45796;&#48372;&#47728;, &#49888;&#45392;&#44284; &#44557;&#51648;&#47484; &#51648;&#45772; &#44540;&#47732;&#54620; &#44397;&#48124;&#51004;&#47196;&#49436;, &#48124;&#51313;&#51032; &#49836;&#44592;&#47484; &#47784;&#50500; &#51460;&#44592;&#52268; &#45432;&#47141;&#51004;&#47196;, &#49352; &#50669;&#49324;&#47484;&#52285;&#51312;&#54616;&#51088;</p>
<p></p>
<p style="text-align:right;">- &#44397;&#48124;&#44368;&#50977;&#54732;&#51109; (&#48149;&#51333;&#54861; &#50808; 73&#47749;)</p>
</blockquote>
<p>&nbsp;- &#51316;&#51116;&#45716; &#50508;&#44256; &#51080;&#50632;&#44256;, '&#44397;&#48124;'&#54617;&#44368;&#46412;&#45716; &#50612;&#46356;&#49440;&#44032; &#51088;&#51452; &#48376; &#44163;&#46020; &#44057;&#51648;&#47564;, &#51204;&#47928;&#51008; &#44592;&#50613;&#45208;&#51648; &#50506;&#50520;&#45912; &#51060; &#44544;&#50640;&#45716; &#44060;&#51064;&#51201;&#51004;&#47196; &#51339;&#50500;&#54616;&#45716; &#45800;&#50612; - &#50557;&#44036;&#51032; &#52712;&#44592;, &#45230;&#51104;, &#49828;&#54000;&#48708; &#50896;&#45908;, &#46497;&#48374;&#51060;, &#50864;&#50672;&#55176; &#47560;&#51452;&#52824;&#45716; &#44032;&#45376;&#47536; &#47785;&#49440; &#46384;&#50948;&#45716; &#52286;&#50500;&#48380; &#49688; &#50630;&#50632;&#45796;. &#44144;&#47532;&#47484; &#44152;&#50612;&#45796;&#45768;&#45716; &#49688;&#49901;&#47564;, &#49688;&#48177;&#47564;&#51032; &#49324;&#46988;&#46308;&#51060; &#54616;&#47336;&#44057;&#51060; &#51060;&#47484; &#50808;&#50864;&#47732;&#49436; &#49688;&#49901;&#45380;&#51012; &#48372;&#45256;&#45796;&#45768;, &#45208;&#45716; &#50780; &#51648;&#54616;&#52384;&#50640;&#49436; &#50780; &#49324;&#46988;&#46308;&#51060; &#47676;&#51200; &#45236;&#47536;&#45796;&#51020;&#50640;&#50556; &#52264;&#47049;&#50640; &#50732;&#46972;&#53440;&#47140;&#44256; &#54616;&#51648; &#50506;&#45716;&#51648;&#44620;&#51648;&#51032; &#51060;&#50976;&#47560;&#51200;&#46020; &#50687;&#48376; &#44163; &#44057;&#51008; &#44592;&#48516;&#51060; &#46308;&#50632;&#45796;.&nbsp;</p>
