---
layout: post
title: '090526 (2)'
date: 2009-05-26 20:00:33.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- q.
meta:
  _original_post_id: '40025889'
  _original_import_author: sheepless_
  original_post_id: '40025889'
  _wp_old_slug: '40025889'
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: 예수에 관한 가장 흔한 오해 가운데 하나는 예수가 무조건 인 용서를 설파했다는 것이다. '오른뺨을 때리면 왼뺨도 갖다 대라'는 그의
  말(마태 5:39)은 불의와 폭 에 대한 무기 한 순응...
---
<blockquote>&#50696;&#49688;&#50640; &#44288;&#54620; &#44032;&#51109; &#55124;&#54620; &#50724;&#54644; &#44032;&#50868;&#45936; &#54616;&#45208;&#45716; &#50696;&#49688;&#44032; &#47924;&#51312;&#44148;&#51201;&#51064; &#50857;&#49436;&#47484; &#49444;&#54028;&#54664;&#45796;&#45716; &#44163;&#51060;&#45796;. '&#50724;&#47480;&#48808;&#51012; &#46412;&#47532;&#47732; &#50812;&#48808;&#46020; &#44054;&#45796; &#45824;&#46972;'&#45716; &#44536;&#51032; &#47568;(&#47560;&#53468; 5:39)&#51008; &#48520;&#51032;&#50752; &#54253;&#47141;&#50640; &#45824;&#54620; &#47924;&#44592;&#47141;&#54620; &#49692;&#51025;&#51012; &#44053;&#50836;&#54616;&#45716; &#45936; &#54876;&#50857;&#46104;&#50612; &#50728; &#44032;&#51109; &#50976;&#47749;&#54620; &#44221;&#44396;&#45796;. &#44536;&#47084;&#45208; &#50724;&#45720; &#51328;&#45908; &#49452;&#49464;&#54620; &#49884;&#44033;&#51012; &#44032;&#51652; &#49324;&#46988;&#46308;&#51008; &#50696;&#49688;&#51032; &#51060; &#44221;&#44396;&#44032; &#50724;&#55176;&#47140; &#51200;&#54637;&#51032; &#51032;&#48120;&#47484; &#45812;&#44256; &#51080;&#51020;&#51012; &#50508;&#50500;&#52296;&#45796;. &#49324;&#46988;&#51008; &#45824;&#44060; &#50724;&#47480;&#49552;&#51105;&#51060;&#45796;. &#50724;&#47480;&#49552;&#51008; '&#48148;&#47480;&#49552;'&#51060;&#47728; &#44256;&#45824;&#49324;&#54924;&#50640;&#49440; &#45908;&#50865; &#44536;&#47020;&#45796;. &#44536;&#47000;&#49436; &#51068;&#48152;&#51201;&#51004;&#47196; &#48808;&#51012; &#46412;&#47536;&#45796;&#45716; &#44148; &#50724;&#47480;&#49552;&#51004;&#47196; &#49345;&#45824;&#51032; &#50812;&#48808;&#51012; &#46468;&#47532;&#45716; &#44163;&#51060;&#45796;. &#44536;&#47088;&#45936; &#50696;&#49688;&#45716; "&#50724;&#47480;&#48808;&#51012; &#46412;&#47532;&#47732;"&#51060;&#46972;&#44256; &#54664;&#45796;. &#49552;&#48148;&#45797;&#51060; &#50500;&#45768;&#46972; &#49552;&#46321;&#51004;&#47196; &#46412;&#47160;&#45796;&#45716; &#47568;&#51060;&#45796;. &#49552;&#46321;&#51004;&#47196; &#48808;&#51012; &#46468;&#47532;&#45716; &#54665;&#50948;&#45716; &#45817;&#49884; &#50976;&#45796; &#49324;&#54924;&#50640;&#49436; &#54616;&#52270;&#51008; &#49345;&#45824;&#47484; &#47784;&#50837;&#54624; &#46412; &#49324;&#50857;&#46104;&#44260; &#54664;&#45796;. &#44536;&#47111;&#44172; &#47784;&#50837;&#45817;&#54620; &#49324;&#46988;&#50640;&#44172; &#50696;&#49688;&#45716; '&#50812;&#48808;&#46020; &#44054;&#45796; &#45824;&#46972;'&#44256; &#47568;&#54620;&#45796;. '&#45208;&#45716; &#45320;&#50752; &#45796;&#47492;&#50630;&#45716; &#51316;&#50628;&#54620; &#51064;&#44036;&#51060;&#45796;. &#51088;, &#45796;&#49884; &#51228;&#45824;&#47196; &#46412;&#47140;&#46972;.'&#54616;&#44256; &#51312;&#50857;&#55176; &#50808;&#52824;&#46972;&#45716; &#44163;&#51060;&#45796;. &#47924;&#51312;&#44148;&#51201;&#51004;&#47196; &#50857;&#49436;&#54616;&#44256; &#49692;&#51025;&#54616;&#46972;&#45716; &#47568;&#51060; &#50500;&#45768;&#46972; &#50724;&#55176;&#47140; &#45800;&#54840;&#54616;&#44172; &#51200;&#54637;&#54616;&#46972;, &#48520;&#48373;&#51333;&#51012; &#49440;&#50616;&#54616;&#46972;&#45716; &#44163;&#51060;&#45796;."
<p />
<div style="text-align:right;">- &#44608;&#44508;&#54637;, &#50696;&#49688;&#51204; (2009)<br />p. 187-8</div>
</blockquote>
<p>- '&#54868;&#51228;'&#51032; &#49888;&#44036; &#50696;&#49688;&#51204;&#51032; &#51068;&#48512;&#48516;&#50640;&#49436;. &#49892;&#49345; &#45796; &#51069;&#44256; &#45208;&#47732; &#50668;&#47084;&#44032;&#51648; &#49373;&#44033;&#51060; &#46308; &#49688; &#51080;&#45716; &#52293;&#51060;&#45796;. &#44060;&#51064;&#51201;&#51004;&#47196; &#50948;&#51032; &#48512;&#48516;&#51012; &#51069;&#44256; &#45817;&#49888;&#51060; &#48372;&#51068; &#48152;&#51025;&#44284; &#52293;&#51012; &#52376;&#51020;&#48512;&#53552; &#45149;&#44620;&#51648; &#45796; &#51069;&#44256; &#45817;&#49888;&#51060; &#50619;&#50612;&#44040; &#44048;&#51221;&#51008; &#53356;&#44172; &#45796;&#47476;&#51648; &#50506;&#51012; &#44163;&#51060;&#46972;&#44256; &#49373;&#44033;&#54620;&#45796;. &#44032;&#47161;, &#50669;&#49884; (&#54841;&#51008;, &#49324;&#49892;&#51008;) &#50696;&#49688;&#51032; &#51032;&#48120;&#45716; &#44536;&#44163;&#51060;&#50632;&#44396;&#45208;. &#46972;&#44256; &#45712;&#45184;&#45796;&#47732;, &#52293;&#51012; &#45934;&#51008; &#46244;&#50640; &#44536;&#44163;&#51060; &#45224;&#51012; &#44163;&#51060;&#45796;. &#46608;&#45716;, &#47924;&#49832; &#47568;&#51060;&#46988;, &#51328; &#54869;&#45824;&#46108;&#44144; &#50500;&#45772;&#44032;? &#46972;&#44256; &#47568;&#54620;&#45796;&#47732;, &#52293;&#51012; &#45934;&#51008; &#46244; &#50669;&#49884; &#44536; &#49373;&#44033;&#51012; &#48156;&#44204;&#54624; &#49688; &#51080;&#51012; &#44163;&#51060;&#45796;. &#51200;&#51088;&#44032; '&#51060; &#52293;&#51060; &#49688;&#47566;&#51008; '&#45208;&#51032; &#50696;&#49688;&#51204;'&#51004;&#47196; &#44144;&#46317;&#45208;&#44600; &#49548;&#47581;&#54620;&#45796;.'&#44256; &#51201;&#51008; &#44163;&#51008; &#51060;&#47088; &#45796;&#50577;&#54620; &#44032;&#45733;&#49457;&#51032; &#51032;&#48120;&#50640;&#49436; &#50976;&#54952;&#54616;&#45796;.
<p>&#50500;&#49772;&#50868; &#44163;&#51008; &#44536; &#49104;&#51060;&#46972;&#45716; &#44163;&#51060;&#45796;. &#52293;&#51109;&#51012; &#45934;&#50632;&#51012; &#46412; &#45817;&#49888;&#51060; '&#49905;&#44144;&#50880;'&#51012; &#45712;&#45184;&#45796;&#47732;, &#51089;&#44032;&#51032; &#47785;&#49548;&#47532;&#44032; &#54869;&#49888;&#51012; &#44208;&#50668;&#54620; &#47924;&#50616;&#44032;&#47484; &#49444;&#46301;&#54624; &#49104;&#51060;&#46972;&#45716; &#51216;&#50640; &#51080;&#45796;. &#44536;&#47196;&#48512;&#53552; &#45796;&#47480; &#47924;&#50616;&#44032;&#44032;, &#44032;&#47161; &#49548;&#50948; '&#48512;&#54876;'&#51060;&#46972;&#45716; &#44163;&#51060; &#49884;&#51089;&#54620;&#45796;&#47732; &#44536;&#47196;&#50024; &#51032;&#48120;&#44032; &#51080;&#44192;&#51648;&#47564;, &#48520;&#54665;&#55176;&#46020; &#49464;&#49345;&#51008; &#50612;&#46500; &#54364;&#51221;&#51012; &#51667;&#44256; &#49332;&#50500;&#44032;&#50556; &#54616;&#45716;&#51648; &#47784;&#47476;&#45716; &#49324;&#46988;&#46308;&#47196; &#44032;&#46301;&#52292;&#50892;&#51256; &#51080;&#45716;&#45936;, &#44536;&#46308;&#50640;&#44176; &#47561;&#50672;&#54624; &#47568;&#46308; &#49104;&#51060;&#51060; &#45224;&#51648; &#50506;&#51012;&#44620; &#54616;&#45716; &#49373;&#44033;&#51060; &#46304;&#45796;. &#44536;&#47000;&#49436; (&#52264;&#46972;&#47532;) &#45208;&#45716; &#44536;&#44032; 'B&#44553; &#51340;&#54028;'&#50688;&#51012; &#46412;&#44032; &#51312;&#44552; &#45908; &#51339;&#45796;. </p>
