---
layout: post
title: '090222(2) l Je me defends'
date: 2009-02-22 22:24:41.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- p.
meta:
  _original_post_id: '40025861'
  _original_import_author: sheepless_
  original_post_id: '40025861'
  _wp_old_slug: '40025861'
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: 근대인의 원형은 근대 도시의 교통의 소용돌이에 휘말린 보행자이다. 무겁   르  치명 인 어떤 부피와 에너지의 덩어리를 홀로 상대해야
  하는 인간 말이다. 성장하는 거리와 대로의 ...
---
<blockquote>&#44540;&#45824;&#51064;&#51032; &#50896;&#54805;&#51008; &#44540;&#45824; &#46020;&#49884;&#51032; &#44368;&#53685;&#51032; &#49548;&#50857;&#46028;&#51060;&#50640; &#55064;&#47568;&#47536; &#48372;&#54665;&#51088;&#51060;&#45796;. &#47924;&#44161;&#44256; &#48736;&#47476;&#44256; &#52824;&#47749;&#51201;&#51064; &#50612;&#46500; &#48512;&#54588;&#50752; &#50640;&#45320;&#51648;&#51032; &#45929;&#50612;&#47532;&#47484; &#54848;&#47196; &#49345;&#45824;&#54644;&#50556; &#54616;&#45716; &#51064;&#44036; &#47568;&#51060;&#45796;. &#49457;&#51109;&#54616;&#45716; &#44144;&#47532;&#50752; &#45824;&#47196;&#51032; &#44368;&#53685;&#50640;&#45716; &#44277;&#44036;&#51201;-&#49884;&#44036;&#51201; &#54620;&#44228;&#44032; &#50630;&#44256;, &#47784;&#46304; &#46020;&#49884; &#44277;&#44036;&#50640; &#45336;&#52432;&#55120;&#47476;&#47728;, &#51088;&#44592;&#46308;&#51032; &#49549;&#46020;&#47484; &#47784;&#46304; &#49324;&#46988;&#51032; &#49884;&#44036;&#50640; &#44053;&#50836;&#54616;&#44256; &#44540;&#45824; &#54872;&#44221; &#51204;&#52404;&#47484; '&#50880;&#51649;&#51060;&#45716; &#54844;&#46024;'&#51004;&#47196; &#48148;&#45012;&#48260;&#47536;&#45796;."
<p />
<div style="text-align:right;">- &#47560;&#49388; &#48260;&#47564;, '&#44204;&#44256;&#54620; &#47784;&#46304; &#44163;&#51008; &#45824;&#44592; &#49549;&#50640; &#45433;&#50500; &#48260;&#47536;&#45796;.'</div>
</blockquote>
<p>- "Commet vas-tu? (&#50612;&#46523;&#44172; &#51648;&#45236;&#44256; &#51080;&#50612;?)" "Je me defends (&#44536;&#47085;&#51200;&#47085;)."&#54532;&#46993;&#49828;&#51032; &#51068;&#49345; &#51064;&#49324; &#51473; &#51060;&#47084;&#54620; &#54364;&#54788;&#51060; &#51080;&#45796;&#46972;&#45716; &#47568;&#51012;, &#47196;&#48260;&#53944; &#45800;&#53668;&#51032; &#52293;&#50640;&#49436; &#50734;&#44200; &#51201;&#51008; &#51068;&#51060; &#51080;&#45796;. '&#44536;&#47085;&#51200;&#47085;'&#51060;&#46972;&#44256; &#50734;&#44200;&#51648;&#45716; &#51060; &#47568;&#51008; &#50628;&#48128;&#55176;&#45716; "I do it in self-defence", &#44536;&#47084;&#45768;&#44620; '&#51096; &#47561;&#50500;&#45236;&#44256; &#51080;&#51648; &#47952;.'&#46972;&#45716; &#51032;&#48120;&#46972;&#44256; &#54620;&#45796;. &#50612;&#46523;&#44172; &#51648;&#45236;&#45264;&#44256; &#47932;&#50612;&#48372;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#50640;&#44172; &#54644;&#51452;&#44256; &#49910;&#51008; &#45824;&#45813;. '&#44536;&#45285; &#44536;&#47000;.'&#46972;&#45716; &#44288;&#50857;&#50612;&#48372;&#45796; &#45208;&#51032; &#50836;&#51608;&#44284; &#45908; &#51096;&#50612;&#50872;&#47536;&#45796;.
<p>- &#46412;&#46412;&#47196;, &#44592;&#50613;&#51312;&#52264;&#46020; &#50948;&#50504;&#51060; &#46104;&#51648; &#47803;&#54616;&#45716;, &#44204;&#46364; &#49688; &#50630;&#45716; &#49692;&#44036;&#51060; &#51080;&#45796;. &#51665;&#51004;&#47196; &#46028;&#50500;&#50772;&#51020;&#51012; &#49892;&#44048;&#54620;&#45796;. &#54616;&#47336;&#54616;&#47336;, &#51312;&#44552;&#50473; &#45236; &#49549;&#51032; &#50612;&#46500; &#44163;&#51012; &#46020;&#47140;&#45236;&#49436; &#54036;&#47732; &#48757;&#51060; &#45208;&#50728;&#45796;(&#44256; &#54620;&#45796;). &#44536;&#47111;&#44172; &#54616;&#47336; &#54616;&#47336;&#47484; &#46020;&#47140;&#45236;&#49436;, &#50948;&#50640;&#49436; &#51667;&#45580;&#47532;&#46319;&#51060; &#46504;&#50612;&#51648;&#45716; &#47924;&#50616;&#44032;&#47484; &#47561;&#50500;&#45240;&#45796;. &#47561;&#50500;&#45244;&#47564;&#51008; &#54616;&#45768;&#44620;, &#51453;&#51012; &#47579;&#51008; &#50500;&#45772;&#45936;, &#47561;&#50500;&#45244;&#47564; &#54624; &#49104;&#51060;&#50612;&#49436;, &#51453;&#51012; &#47579;&#51060;&#45796;. &#44536; &#47579;&#51060; &#45208;&#47484; &#53132;&#54876;&#54616;&#44172; &#54620;&#45796;. '&#51665;'&#51060;&#45796;. Home. Sweet Home.</p>
