---
layout: post
title: 이스라엘 - 팔레스타인 vs 그 땅의 사람들
date: 2009-01-05 12:34:59.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- p.
meta:
  _original_post_id: '40025838'
  _original_import_author: sheepless_
  original_post_id: '40025838'
  _wp_old_slug: '40025838'
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: Throughout the years, Hamas leaders have been very clear in the media in
  their wish to destroy Israel and have encouraged attacks against Israeli citizens.
  The Hamas continuously increased its stock of arms and in recent years, rockets
  were send f...
---
<blockquote>Throughout the years, Hamas leaders have been very clear in the mediain their wish to destroy Israel and have encouraged attacks againstIsraeli citizens. The Hamas continuously increased its stock of armsand in recent years, rockets were send from Gaza to the southern townsof Israel. Also, ammunition for use in attacks and people were smuggledfrom Gaza into Israel through numerous tunnels. As a result, the peoplein Israel have lived for a long time in fear of missiles, bombs andsuicide attacks. Talks to reach a ceasefire failed. It thus was notsurprising that eventually Israel would attack the leaders andinfrastructure of the Hamas in order to protect its citizens.
<p>&nbsp;</p>
<p>&#47751; &#45380;&#44036;&#50640; &#44152;&#52432;, &#54616;&#47560;&#49828; &#51648;&#46020;&#51088;&#46308;&#51008; &#48120;&#46356;&#50612;&#47484; &#53685;&#54644; &#51060;&#49828;&#46972;&#50648;&#51012; &#54028;&#44340;&#54616;&#47140;&#45716; &#51088;&#49888;&#46308;&#51032; &#49548;&#47581;&#51012; &#47749;&#54869;&#55176; &#54644;&#50772;&#51004;&#47728; &#51060;&#49828;&#46972;&#50648; &#49884;&#48124;&#46308;&#50640;&#45824;&#54620; &#44277;&#44201;&#51012; &#51312;&#51109;&#54644; &#50772;&#49845;&#45768;&#45796;. &#54616;&#47560;&#49828;&#45716; &#52572;&#44540; &#47751; &#45380;&#44036; &#51648;&#49549;&#51201;&#51004;&#47196; &#47924;&#44592;&#48372;&#50976;&#47049;&#51012; &#45720;&#47140;&#50772;&#51004;&#47728;, &#44032;&#51088;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648; &#45224;&#48512; &#47560;&#51012;&#46308;&#50640; &#45824;&#54620;&#47196;&#53011;&#44277;&#44201;&#51012; &#44048;&#54665;&#54644; &#50772;&#49845;&#45768;&#45796;. &#46608;&#54620; &#44277;&#44201;&#50640; &#49324;&#50857;&#54624; &#47924;&#44592;&#50752; &#49324;&#46988;&#46308;&#51012; &#49688;&#47566;&#51008; &#53552;&#45328;&#51012; &#53685;&#54644; &#44032;&#51088;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648;&#47196; &#48128;&#48152;&#51077;&#54644;&#50772;&#49845;&#45768;&#45796;. &#44536;&#44208;&#44284; &#51060;&#49828;&#46972;&#50648;&#51032; &#49324;&#46988;&#46308;&#51008; &#50724;&#47019;&#46041;&#50504; &#48120;&#49324;&#51068;&#44284; &#54253;&#53444; &#44536;&#47532;&#44256; &#51088;&#49332;&#44277;&#44201;&#51032; &#44277;&#54252; &#49549;&#50640;&#49436; &#49332;&#50500;&#50772;&#49845;&#45768;&#45796;. &#51221;&#51204;&#51012; &#50948;&#54620; &#45824;&#54868;&#45716; &#49892;&#54056;&#54664;&#49845;&#45768;&#45796;.&#46384;&#46972;&#49436; &#44208;&#44397; &#51060;&#49828;&#46972;&#50648;&#51060; &#49884;&#48124;&#46308;&#51012; &#48372;&#54840;&#54616;&#44592; &#50948;&#54644; &#54616;&#47560;&#49828;&#51032; &#51648;&#46020;&#51088;&#46308;&#44284; &#44592;&#48152;&#49884;&#49444;&#51012; &#44277;&#44201;&#54624; &#44163;&#51060;&#46972;&#45716; &#51216;&#51008; &#45440;&#46972;&#50868; &#51068;&#51060; &#50500;&#45785;&#45768;&#45796;.</p>
<p></p>
<div style="text-align:right;">- Daniel Weishut, &#44397;&#51228; &#50656;&#45348;&#49828;&#54000; &#51060;&#49828;&#46972;&#50648; &#51648;&#48512;&#51109;<br />&#48660;&#47196;&#44536; - &#50656;&#45348;&#49828;&#54000; &#51068;&#44592;: &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#50728; &#54200;&#51648; (<a href="http://amnesty.tistory.com/170" title="[http://amnesty.tistory.com/170]&#47196; &#51060;&#46041;&#54633;&#45768;&#45796;." target="_blank">http://amnesty.tistory.com/170</a>) &#51473;</div></p>
</blockquote>
<p>- &#47566;&#51008; &#51060;&#50556;&#44592;&#46308;&#51060; &#51080;&#45796;. &#51060;&#49828;&#46972;&#50648;&#51012; &#50837;&#54616;&#45716; &#49548;&#47532;. &#50780; &#48120;&#44397;&#51008; &#52840;&#47925;&#54616;&#45716;&#44032;? &#50780; &#50724;&#48148;&#47560;&#51032; &#49352;&#47196;&#50868; &#48120;&#44397;&#51008; &#47925;&#51064;&#54616;&#45716;&#44032;? &#54616;&#47560;&#49828;&#51032; &#54253;&#47141;&#51201;&#51064; &#51200;&#54637;&#51221;&#52293;, &#51088;&#49332; &#54253;&#53444; &#53580;&#47084;&#47484; &#45208;&#47924;&#46972;&#45716; &#49548;&#47532;&#46020; &#47932;&#47200; &#46308;&#51012; &#49688; &#51080;&#45796;. &#44397;&#51228; &#51064;&#44428;&#45800;&#52404;&#51032; &#54620; &#45208;&#46972; &#51648;&#48512;&#47484; &#52293;&#51076;&#51648;&#44256; &#51080;&#45716; &#45796;&#45768;&#50648;&#51060;&#46972;&#45716; &#50868;&#46041;&#44032;&#51032; &#50948;&#51032; &#54200;&#51648;&#50640;&#49436; &#51069;&#51012; &#49688; &#51080;&#45716; &#50517;&#46020;&#51201;&#51064; &#44277;&#54252;&#50752; &#44057;&#51060;.
<p>&#50517;&#46020;&#51201;&#51064; &#54868;&#47141;&#51004;&#47196; &#48708;&#44368;&#44032; &#48520;&#44032;&#45733;&#54620; &#48124;&#44036;&#51064; &#49324;&#49345;&#51088;&#47484; &#45235;&#44256; &#51080;&#45716;, &#45140;&#52237;&#54620; &#51060;&#49828;&#46972;&#50648;-&#54036;&#47112;&#49828;&#53440;&#51064; &#51204;&#51137;&#50640;&#49436; &#50864;&#47532;&#44032; &#50619;&#51012; &#49688; &#51080;&#45716; &#44368;&#54984;&#51008; '&#51060;&#49828;&#46972;&#50648;=&#45208;&#49244;&#45448;'&#51060;&#46972;&#45716; &#46321;&#49885;&#46384;&#50948;&#44032; &#50500;&#45768;&#45796;. &#51648;&#44552; &#51060; &#49692;&#44036;&#50640;&#46020; &#54620; &#44060;&#51064;&#50640;&#44172; &#49464;&#44200;&#51648;&#44256; &#51080;&#45716;, '&#44277;&#54252;'&#51032; &#47925;&#51649;&#54620; &#51316;&#51116;&#44048;&#51060;&#45796;. &#49324;&#49892; &#51060;&#44163;&#51060;&#50556; &#47568;&#47196;, &#54620; &#44397;&#44032;&#51032; &#49457;&#47549; &#51060;&#50976;&#51060;&#51088; &#54788; &#50976;&#51648;&#47484; &#50948;&#54620; &#49688;&#45800;&#51060;&#47728; &#48120;&#47000;&#47484; &#50948;&#54620; &#50557;&#49549;&#51060;&#46972;&#45716; &#51216;&#50640;&#49436;, &#44397;&#44032;-&#44428;&#47141;&#51032; &#49892;&#52404;&#45796;.  &#47784;&#46304; &#44397;&#44032;&#51032; &#49457;&#47549; &#51060;&#51204;&#50640;&#45716; &#50864;&#49440; &#51200;&#44592; &#50612;&#46360;&#44032;&#50640; '&#51201;'&#51060; &#51316;&#51116;&#54616;&#47728;, &#44397;&#44032; &#44396;&#49457;&#50896;&#46308;&#51032; &#51316;&#51116;&#47484; &#50948;&#54801;&#54616;&#44256; &#51080;&#45796;&#45716; &#54532;&#47196;&#54028;&#44036;&#45796;&#44032; &#50948;&#52824;&#54616;&#44256; &#51080;&#45796;. &#49352;&#47196;&#50868; &#44397;&#44032;&#45716; &#44396;&#49457;&#50896;&#46308;&#50640;&#44172; &#44536;&#46308;&#51012; &#51648;&#53020;&#51452;&#44192;&#45796;&#47728; &#51088;&#49888;&#46308;&#51032; &#45817;&#50948;&#47484; &#54633;&#47532;&#54868;&#54616;&#51648;&#47564;, &#49324;&#49892; &#51060;&#45716; &#55148;&#49373;&#51032; &#44053;&#50836;&#50752; &#45796;&#47476;&#51648; &#50506;&#45796;. &#44060;&#44060;&#51064;&#46308;&#51032; &#50612;&#44648; &#50948;&#50640; &#45580;&#47084;&#50505;&#51008; &#44397;&#44032;&#51032; &#44428;&#47141;&#51008; &#54620; &#51064;&#44036;&#51032;, &#49688;&#49464;&#45824;&#50640; &#44152;&#52828;, &#47784;&#46304; &#51648;&#50669;&#51012; &#50500;&#50864;&#47476;&#45716; &#44508;&#47784;&#51032;, &#44536; &#45824;&#47049;&#51032; &#54588;&#47484; &#47673;&#50612;&#50556;&#47564; &#50976;&#51648;&#46104;&#45716; &#44144;&#45824;&#54620; &#55137;&#54792;&#44277;&#51109;&#44284; &#44057;&#51008; &#44163;&#51060;&#45796;.
<p>&#51453;&#50612;&#44036; &#49688;&#52380; &#49688;&#47564;&#51032; &#49324;&#46988;&#46308;&#51032; &#49884;&#49888;&#51008; &#47749;&#54869;&#54616;&#44148;&#47564;, &#44536; &#51064;&#44284;&#44288;&#44228;&#45716; &#50668;&#44592;&#49436; &#50633;&#53020;&#48260;&#47540; &#49688; &#48150;&#50640; &#50630;&#45796;. &#51060;&#47084;&#54620; &#54253;&#47141;&#50640; &#51080;&#50612;&#49436; &#45572;&#44032; &#47676;&#51200; &#52509;&#49457;&#51012; &#49884;&#51089;&#54616;&#50688;&#45716;&#44032;&#45716; &#49324;&#49892; &#51473;&#50836;&#54616;&#51648; &#50506;&#45796;. &#49888;&#47928;&#51032; &#44397;&#51228;&#47732;&#51008; '&#51060;&#49828;&#46972;&#50648;&#51032; &#50556;&#47564;&#49457;'&#51060;&#45208; '&#44537;&#47148; &#51060;&#49836;&#46988;&#44368;&#46020;&#46308;&#51032; &#51088;&#49332; &#53580;&#47084;'&#46412;&#47928;&#51060;&#46972; &#47568;&#54620;&#45796;. &#44536;&#47084;&#45208; &#50668;&#44592;&#49436; &#44397;&#44032;&#50752; &#44536; &#44428;&#47141;&#51060;&#46976; &#45800;&#49692;&#55176; &#54620; &#50948;&#51221;&#51088;&#45208; &#46021;&#51116;&#51088;&#46308;&#51060; &#49548;&#50976;&#54616;&#44256; &#55064;&#46160;&#47476;&#45716; &#44536;&#44163;&#44284;&#45716; &#45796;&#47476;&#45796;. &#51060;&#45716; &#47924;&#54805;&#51032; &#51060;&#45936;&#50732;&#47196;&#44592;&#51060;&#51088; &#50976;&#47161;&#44284;&#46020; &#44057;&#51008; &#44163;&#51060;&#45796;. &#51060;&#50752;&#44057;&#51008; &#44144;&#45824;&#54620; &#47924;&#49892;&#52404; &#50526;&#50640;, &#44536;&#44163;&#51060; &#52488;&#47000;&#54620; &#51060; &#47784;&#46304; &#51453;&#51020;&#46308;&#51032; &#52293;&#51076;&#51012; &#45572;&#44396;&#50640;&#44172; &#46028;&#47540; &#49688; &#51080;&#45716;&#44032;? &#51060;&#48120; &#51453;&#51008;&#51088;&#46308;&#50640;&#44172; &#51060; &#50612;&#47560;&#50612;&#47560;&#54620; &#49324;&#53468;&#51032; &#52293;&#51076;&#51012; &#51648;&#50864;&#45716; &#44163;&#51060; &#44284;&#50672; &#50612;&#46500; &#51032;&#48120;&#47484; &#44032;&#51648;&#45716;&#44032;?
<p>&#51060;&#48264; &#51204;&#51137;&#51060; &#44032;&#51256;&#44040;, &#44536; &#46405;&#50640; &#49324;&#45716; &#54620; &#49324;&#46988;, &#54620; &#49324;&#46988;&#50640;&#44172; &#54644;&#51068;&#52376;&#47100; &#48512;&#46378;&#52832; &#44536; &#50556;&#47564;&#49457;&#50640;, &#45208;&#45716; &#45572;&#44396;&#50640;&#44172; &#48516;&#45432;&#54644;&#50556; &#54624;&#51648; &#47784;&#47476;&#44192;&#45796;. &#45796;&#47564; &#47784;&#46304; &#51064;&#44284;&#44288;&#44228;&#47484; &#46496;&#45208; &#52509;&#49457;&#51060; &#44536;&#52824;&#44256; &#44256;&#50836;&#54632;&#44284; &#54217;&#54868;&#44032; &#50724;&#44600; &#48148;&#46980;&#49104;. &#48520;&#54665;&#55176;&#46020; &#54788;&#51116;&#47196;&#49436;&#45716; &#47784;&#46304;&#44163;&#46308;&#51060; &#47924;&#45320;&#51256;&#45236;&#47536; &#54224;&#54728;&#46308;&#50948;&#50640;&#49436;&#47564; &#44032;&#45733;&#54624; &#44163;&#47564; &#44057;&#45796;. &#51060; &#55148;&#47581;&#51012; &#55148;&#47581;&#51060;&#46972; &#48520;&#47084;&#50556;&#54624;&#44620;? &#51060;&#44163;&#51012; &#51221;&#51032;&#51032; &#49892;&#54788;&#51060;&#46972; &#48512;&#47484; &#49688; &#51080;&#51012;&#44620;?
<p>
<div class="p_embed p_image_embed"><a href="http://sheeplesssleepless.files.wordpress.com/2009/01/2e542-media_httpmouthlessdo_ugcix.jpg"><img alt="Media_httpmouthlessdo_ugcix" src="{{ site.baseurl }}/assets/2e542-media_httpmouthlessdo_ugcix.jpg" /></a></div></p></p>
