---
layout: post
title: St. Vincent l Just The Same But Brand New
date: 2009-10-02 22:22:03.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- q.
meta:
  _original_post_id: '40025925'
  _original_import_author: sheepless_
  original_post_id: '40025925'
  _wp_old_slug: '40025925'
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: 'St. Vincent : Actor (2009) 10. Just The Same But Brand New - So I walked
  away All perfumed Felt just the same But brand new 이 글을 쓰기 직  눈 내린  주도로 여행을 가게 되었다.
  나는 택시 기사분에게  주에서 가...'
---
<div class="p_embed p_image_embed"><a href="http://sheeplesssleepless.files.wordpress.com/2009/10/d6d27-media_httpmouthlessdo_ildcg.jpg"><img alt="Media_httpmouthlessdo_ildcg" src="{{ site.baseurl }}/assets/d6d27-media_httpmouthlessdo_ildcg.jpg" /></a></div>
<p>
<p>St. Vincent : Actor (2009)<br />10. Just The Same But Brand New
<p>
<p>- So I walked away<br />&nbsp;&nbsp; All perfumed
<p>&nbsp;&nbsp;Felt just the same<br />&nbsp;&nbsp;But brand new
<p>
<blockquote>&#51060; &#44544;&#51012; &#50416;&#44592; &#51649;&#51204; &#45576; &#45236;&#47536; &#51228;&#51452;&#46020;&#47196; &#50668;&#54665;&#51012; &#44032;&#44172; &#46104;&#50632;&#45796;. &#45208;&#45716; &#53469;&#49884; &#44592;&#49324;&#48516;&#50640;&#44172; &#51228;&#51452;&#50640;&#49436; &#44032;&#51109; &#47691;&#51652; &#50724;&#47492;&#50640; &#45936;&#47140;&#45796; &#45804;&#46972;&#44256; &#48512;&#53441;&#54664;&#45796;. &#44536;&#48516;&#51008; <span style="font-weight:bold;">&#45796;&#47480; &#49324;&#46988;&#50640;&#44172;&#45716; &#50612;&#46504;&#51648; &#47792;&#46972;&#46020;</span> &#51088;&#44592;&#50640;&#44176; &#49464;&#49345;&#50640;&#49436; &#51228;&#51068; &#47691;&#51652; &#51088;&#44592;&#47564;&#51032; &#50724;&#47492;&#51060; &#51080;&#45796;&#44256; &#54664;&#45796;. &#44536; &#50724;&#47492;&#51032; &#51060;&#47492;&#51008; &#47932;&#50689;&#50500;&#47532;&#50688;&#45796;. &#50612;&#45712; &#54644; &#44536;&#48516;&#51008; &#50724;&#47492;&#50640; &#49328;&#52293;&#51012; &#44052;&#45796;&#44032; &#45738;&#50640; &#48736;&#51256; &#54728;&#50864;&#51201;&#45824;&#45716; &#45432;&#47336;&#47484; &#48156;&#44204;&#54664;&#45716;&#45936; &#44536; &#51109;&#47732;&#51012; &#47785;&#44201;&#54620; &#46321;&#49328;&#44061;&#46308;&#51060; &#49552;&#50640; &#49552;&#51012; &#51105;&#44256; &#51064;&#44036; &#46944;&#47484; &#47564;&#46308;&#50612; &#45432;&#47336;&#47484; &#44396;&#54644;&#45256;&#44592; &#46412;&#47928;&#50640; &#44536; &#46244;&#47196; &#44536; &#50724;&#47492;&#51008; &#51082;&#51012; &#49688; &#50630;&#45716; &#44275;&#51060; &#46104;&#50632;&#45796;&#44256; &#54664;&#45796;. &#45432;&#47336;&#47484; &#44396;&#54644;&#45256;&#51012; &#46412; &#45432;&#47336;&#47484; &#50504;&#50500;&#51480;&#50556;&#47564; &#54664;&#45716;&#45936; &#44536;&#46412; &#45432;&#47336;&#51032; &#46832;&#45716; &#44032;&#49844;&#51012; &#51088;&#44592;&#51032; &#49900;&#51109;&#50640; &#45824;&#44256; &#51080;&#50632;&#45912; &#52489;&#44048;&#51012; &#51082;&#51012; &#49688; &#50630;&#45796;&#44256; &#54664;&#45796;. <br />&#45236;&#44032; &#47932;&#50689;&#50500;&#47532;&#50640; &#44052;&#51012; &#46412; &#50724;&#47492;&#50644; &#50620;&#51020;&#47564;&#51060; &#46160;&#53569;&#44172; &#49939;&#50668; &#51080;&#50632;&#45796;. &#44536;&#47000;&#46020; &#45208;&#45716; &#50612;&#45712; &#54644; &#45738;&#50640; &#48736;&#51652; &#45432;&#47336;&#44032; &#49688;&#52488; &#49324;&#51060;&#50640;&#49436; &#54728;&#50864;&#51201;&#45824;&#47732;&#49436; &#45440;&#46976; &#45576;&#46041;&#51088;&#47196; &#48520;&#50504;&#54616;&#44172; &#44256;&#44060;&#47484; &#55124;&#46300;&#45716; &#47784;&#49845;&#51012; &#49345;&#49345;&#54624; &#49688; &#51080;&#50632;&#45796;. &#44536;&#44148; &#46972;&#48660;&#47112;&#51032; &#50976;&#53664;&#54588;&#50500; &#49548;&#49444; &lt;&#54049;&#53440;&#44536;&#47420;&#50648;&gt;&#51032; &#54620; &#51109;&#47732;&#51012; &#50672;&#49345;&#49884;&#53040;&#45796;. &#50612;&#45712; &#45216; &#54049;&#53440;&#44536;&#47420;&#50648; &#51068;&#54665;&#51008; &#50500;&#47924;&#44163;&#46020; &#48372;&#51060;&#51648; &#50506;&#45716; &#48148;&#45796; &#54620;&#48373;&#54032;&#50640;&#49436; &#51060;&#49345;&#54620; &#47568;&#49548;&#47532;&#47484; &#46307;&#44172; &#46108;&#45796;. &#49324;&#51221;&#51012; &#50508;&#44256; &#48372;&#45768; &#48729;&#54616;&#44032; &#51080;&#45716; &#44536;&#44275;&#50640;&#49436; &#51648;&#45212; &#52488;&#44200;&#50872;&#50640; &#53360; &#51204;&#53804;&#44032; &#48268;&#50612;&#51276;&#44256; &#51204;&#53804; &#45817;&#49884;&#51032; &#47568;&#50872;&#51020; &#49548;&#47532;&#50752; &#49548;&#51020;&#51060; &#44277;&#51473;&#50640; &#50620;&#50612;&#48537;&#50612; &#51080;&#45796;&#44032; &#46384;&#46907;&#54620; &#48388;&#51060; &#50724;&#51088; &#45576;&#52376;&#47100; &#45433;&#50500;&#49436; &#46308;&#47140;&#50772;&#45912; &#44163;&#51060;&#45796;.
<p>- &#51221;&#54812;&#50980;, &#47088;&#45912;&#51012; &#49549;&#49325;&#50668;&#51460;&#44760;, &lt;&#54532;&#47204;&#47196;&#44536;: &#50668;&#54665;&#51060; &#44228;&#49549;&#46104;&#45716; &#54620; &#50864;&#47532;&#45716; &#49436;&#47196; &#49324;&#46993;&#54620;&#45796;&gt; p. 6-7</p>
<p />
<table border="0" style="border:1px solid rgb(243,243,243);background-color:rgb(255,255,255);line-height:16px!important;" width="374">
<tr>
<td style="padding-bottom:0;">
<table border="0" width="350">
<tr>
<td valign="top" width="68">
<div class="p_embed p_image_embed"><a href="http://sheeplesssleepless.files.wordpress.com/2009/10/fd6cd-media_httpphotobookda_ilhkz.jpg"><img alt="Media_httpphotobookda_ilhkz" src="{{ site.baseurl }}/assets/fd6cd-media_httpphotobookda_ilhkz.jpg" /></a></div>
</td>
<td width="12"></td>
<td valign="top" width="278">
<table border="0" width="100%">
<tr>
<th align="left" height="18" valign="top" colspan="2">     <a href="http://book.daum.net/detail/book.do?bookid=KOR9788971848227" target="_blank" style="color:rgb(51,51,51)!important;text-decoration:none!important;"><strong>&#47088;&#45912;&#51012;</strong> &#49549;&#49325;&#50668; &#51460;&#44172;</a>    </th>
</tr>
<tr>
<td align="left" height="18" valign="top" width="55">     &#52852;&#53580;&#44256;&#47532;    </td>
<td align="left" height="18" valign="top">     <span style="overflow:hidden;display:block;float:left;height:14px;">&#49884;/&#50640;&#49464;&#51060;</span>    </td>
</tr>
<tr>
<td align="left" height="36" valign="top" width="55">     &#51648;&#51008;&#51060;    </td>
<td align="left" height="36" valign="top">     <span style="overflow:hidden;display:block;float:left;height:14px;">&#51221;&#54812;&#50980; (&#54392;&#47480;&#49714;, 2009&#45380;)</span>    </td>
</tr>
<tr>
<td align="left" valign="top" colspan="2">     <a href="http://book.daum.net/detail/book.do?bookid=KOR9788971848227" target="_blank">&#49345;&#49464;&#48372;&#44592;</a>    </td>
</tr>
</table>
</td>
</tr>
</table>
</td>
</tr>
</table>
<p /></blockquote></p></p></p>
