---
layout: post
title: '090906'
date: 2009-09-06 18:57:48.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- d.
meta:
  _original_post_id: '40025918'
  _original_import_author: sheepless_
  original_post_id: '40025918'
  _wp_old_slug: '40025918'
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: "- 오랜만에 한의원에 들 다. 차트를 쓱 훝어본 의사는 마치 3년 의 나를 기억하  있다는 듯이 말을 걸어왔다. '그래, 약을 먹
  \ 난 다음에는 차도가 좀 있었나요?' 대답을 위해  개를 ..."
---
<p>&nbsp;- &#50724;&#47004;&#47564;&#50640; &#54620;&#51032;&#50896;&#50640; &#46308;&#47104;&#45796;. &#52264;&#53944;&#47484; &#50417; &#55005;&#50612;&#48376; &#51032;&#49324;&#45716; &#47560;&#52824; 3&#45380;&#51204;&#51032; &#45208;&#47484; &#44592;&#50613;&#54616;&#44256; &#51080;&#45796;&#45716; &#46319;&#51060; &#47568;&#51012; &#44152;&#50612;&#50772;&#45796;. '&#44536;&#47000;, &#50557;&#51012; &#47673;&#44256; &#45212; &#45796;&#51020;&#50640;&#45716; &#52264;&#46020;&#44032; &#51328; &#51080;&#50632;&#45208;&#50836;?' &#45824;&#45813;&#51012; &#50948;&#54644; &#44256;&#44060;&#47484; &#46308;&#45796; &#51032;&#49324;&#51032; &#50620;&#44404; &#45320;&#47672; &#47784;&#45768;&#53552;&#50640; &#46496;&#51080;&#45716; '&#44061;&#49892; &#50696;&#50557;'&#51060;&#46972;&#45716; &#54876;&#51088;&#47484;&nbsp;&#48372;&#50520;&#45796;.&nbsp;
<p>&nbsp; '&#47952;, &#51068;&#45800;&nbsp;&#47928;&#51228;&#45716; &#51204;&#54805;&#51201;&#51064; &#49548;&#50577;&#51064; &#52404;&#51656;&#51060;&#44592; &#46412;&#47928;&#50640; &#47568;&#51060;&#51424;...' &#54620;&#51032;&#54617;&#51008; &#50616;&#51228;&#45208; &#45229;&#47564;[&#51452;&#51032;]&#51201;&#51060;&#45796;. &#50577;&#51032;&#45716; &#54872;&#48512;, &#47924;&#50616;&#44032; &#50612;&#44555;&#45208; &#48260;&#47536; &#48148;&#47196; &#44536; &#51088;&#47532;&#50640; &#51665;&#51473;, '&#52824;&#47308;'&#46976; &#47924;&#50616;&#44032; '&#50612;&#44555;&#45208;&#51080;&#51020;'&#51012; &#45236;&#47532;&#45572;&#47476;&#45716; &#45936; &#51452;&#47785;&#54620;&#45796;. &#45216;&#52852;&#47213;&#44256;, &#49352;&#54028;&#46999;&#45796;. &#54620;&#48169;&#51008; &#50864;&#47925;&#54616;&#44256;, &#50612;&#46160;&#50868; &#44040;&#49353;&#51012; &#46920;&#45796;. &#54620;&#51032;&#51032; &#52824;&#47308;&#45716; &#50616;&#51228;&#45208; &#50724;&#47000;&#46108; &#51060;&#50556;&#44592;&#47196; &#49884;&#51089;&#54620;&#45796;. '&#49324;&#46988;&#51032; &#47800;&#50640;&#45716; &#44592;&#46972;&#45716; &#44163;&#51060; &#51316;&#51116;&#54616;&#45716;&#45936;...'&nbsp; &#51060;&#50556;&#44592;&#45716; &#50612;&#44555;&#45212; &#44060;&#52404;&#47484; &#51088;&#50672;&#51004;&#47196; &#46104;&#46028;&#47140;&#48372;&#45236;&#44592; &#50948;&#54632;&#51060;&#47728;, &#51060;&#50612;&#51648;&#45716; &#52824;&#47308;&#45716; &#49345;&#52376;&#50640; &#45824;&#54620;&nbsp;&#51649;&#51217;&#51201;&#51064; &#44277;&#44201;&#48372;&#45796;&#45716;&nbsp;&#51452;&#48320;&#51032; &#44592;&#50868;&#51012; &#45796;&#46021;&#51060;&#47728; &#45796;&#49884; &#52964;&#45796;&#46976; &#55120;&#47492;&#51012; &#51105;&#50500;&#51452;&#45716;&#45936; &#45432;&#47141;&#54620;&#45796;. &#51228;&#54620;&#46108; &#49440;&#53469;&#44284; &#50868;&#50984;&#51032; &#51312;&#54868;&#47196; &#51116;&#47308;&#48372;&#45796; &#44144;&#45824;&#54620; &#49464;&#49345;, &#44536; &#51312;&#54868;&#50752; &#48512;&#51312;&#54868;&#47484; &#44536;&#47140;&#45236;&#45716; &#54620;&#51032;&#51032; &#52824;&#47308;&#45716;, &#55137;&#49324; &#54616;&#45208;&#51032; &#49884;(<span>&#35433;</span>)&#47484; &#54872;&#51088;&#51032; &#47800;&#50640; &#50024; &#45236;&#47140;&#44032;&#45716; &#44163;&#44284;&#46020; &#44057;&#45796;&#44256; &#54616;&#44192;&#45796;. 
<div>&nbsp;&nbsp;&#47560;&#52824; '&#47751;&#50616;&#51208;&#44396;'&#51032;&nbsp;&#54620;&#49884;&#52376;&#47100; &#49688;&#47140;&#54620; &#54596;&#52824;&#47196; &#50024;&#45236;&#47140;&#44036; &#52376;&#48169;&#51204;&#51012; &#48372;&#44256;&nbsp;&#49688;&#49688;&#54620; &#50620;&#44404;&#51032; &#44036;&#54840;&#49324;&#44032; '&#50896;&#51109;&#45784;, &#51060;&#44144; &#47803;&#50508;&#50500;&#48372;&#44192;&#45716;&#45936;&#50836;...'&#46972;&#44256; &#50808;&#52824;&#51088;, &#49884;&#51064;&#51008; &#51312;&#49900;&#49828;&#47084;&#50868;, &#44536;&#47084;&#45208; &#54889;&#44553;&#54620; &#50620;&#44404;&#51012; &#54616;&#44256; &#46832;&#50612;&#45208;&#50752; &#54872;&#51088;&#44032; &#52285;&#51089;&#51032; &#48708;&#48128;&#51012; &#50687;&#46308;&#51012;&#49464;&#46972; &#51089;&#51008; &#47785;&#49548;&#47532;&#47196; &#49549;&#49325;&#51060;&#45796;&#44032;, &#51060;&#51005;&#44256; &#44036;&#54840;&#49324; &#47560;&#51200; &#47803;&#48120;&#45908;&#50868;&#46319; &#51649;&#51217; &#48176;&#54633;&#51012; &#49884;&#51089;&#54664;&#45796;. &#47751; &#49884;&#44036;&#46244;, &#50508;&#50500;&#48380; &#49688; &#50630;&#45716; &#44536; &#45800;&#50612; &#45800;&#50612;&#46308;&#51060; &#51109;&#44592;&#48372;&#44288;&#50857; &#48708;&#45776;&#54057;&#50640; &#45812;&#44200; &#50612;&#47672;&#45768;&#51032; &#54801;&#48149;&#44284; &#54632;&#44760; &#45236; &#49552;&#50640; &#51536;&#50612;&#51276;&#45796;.&nbsp;&nbsp;'&#48152;&#46300;&#49884; &#50416;&#44172; &#47673;&#51012; &#44163;' - &#46384;&#50948;&#51032; &#48373;&#50857;&#48277;&#51060;&#46972;&#46020; &#47749;&#49900;&#54644;&#50556; &#54624; &#44163; &#44057;&#51008;. &#44536;&#47111;&#51648; &#50506;&#44256;&#49436;&#50556; &#45208;&#47564;&#53372;&#51060;&#45208; '&#52264;&#46020;&#44032; &#50630;&#50612;'&#48372;&#50688;&#45912; &#50620;&#44404;&#51032; &#54620;&#51032;, &#51648;&#44552;&#51008; &#50612;&#45712; '&#44061;&#49892;'&#50640;&#49436; &#50612;&#46360;&#44032;&#51032;&nbsp;'&#44061;'&#51060; &#46104;&#50612; &#51080;&#51012;&#51648;&#46020; &#47784;&#47476;&#45716; &#44536;&#44032;, &#47784;&#52376;&#47100; &#50557;&#51116; &#49549;&#50640; &#49704;&#44200;&#46164; &#50868;&#50984;&#51060; &#45236; &#47800;&#46769;&#51060;&#50640; &#49352;&#44200;&#51656; &#53553;&#51060; &#50630;&#51012; &#44163; &#44057;&#45796;.&nbsp;</div>
<div>&nbsp;&nbsp;&#49888;&#48708;&#49828;&#47101;&#51648;&#47564;, &#50528;&#51092;&#54616;&#44256; &#50864;&#50872;&#54620; &#54620;&#50557;&#51032; &#45236;&#51020;&#51060; &#51665;&#50504;&#50640; &#54140;&#51256;&#45208;&#44036;&#45796;.&nbsp;
<p></p>
</div></p>
