---
layout: post
title: 101015 l 그럼에도 불구하고 그간의 이야기
date: 2010-10-15 00:04:27.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- p.
meta:
  _original_post_id: '40026037'
  _original_import_author: sheepless_
  original_post_id: '40026037'
  _wp_old_slug: '40026037'
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: "- 집 안에 있는 러시아산 와인을 드디어 오늘 열  말았다. 어  마  이름모를 와인들로 아침에 얼굴은 퉁퉁 부었다. 편의 에서
  산 와인들은 그리 믿을 것이 못된다는 건, 몇년  이나 ..."
---
<div>- &#51665; &#50504;&#50640; &#51080;&#45716; &#47084;&#49884;&#50500;&#49328; &#50752;&#51064;&#51012; &#46300;&#46356;&#50612; &#50724;&#45720; &#50676;&#44256; &#47568;&#50520;&#45796;. &#50612;&#51228; &#47560;&#49888; &#51060;&#47492;&#47784;&#47484; &#50752;&#51064;&#46308;&#47196; &#50500;&#52840;&#50640; &#50620;&#44404;&#51008; &#53825;&#53825; &#48512;&#50632;&#45796;. &#54200;&#51032;&#51216;&#50640;&#49436; &#49328; &#50752;&#51064;&#46308;&#51008; &#44536;&#47532; &#48127;&#51012; &#44163;&#51060; &#47803;&#46108;&#45796;&#45716; &#44148;, &#47751;&#45380; &#51204;&#51060;&#45208; &#51648;&#44552;&#51060;&#45208; &#47560;&#52268;&#44032;&#51648;. &#51060;&#50752;&#45716; &#48324;&#44060;&#47196;, &#47084;&#49884;&#50500; &#49328; &#50752;&#51064;&#51008; &#44900;&#45208; &#48372;&#46300;&#52852;&#49828;&#47101;&#45796;.&nbsp;</div>
<p>
<div>&#44540;&#54889;&#51060;&#46972; &#51060;&#47484;&#47564; &#54620; &#44163;&#46308;&#51008; 36&#44060;&#50900; &#54624;&#48512;&#44208;&#51116;&#52376;&#47100; &#47751;&#48264;&#51060;&#44256; &#53944;&#50948;&#53552;&#47484; &#53685;&#54644;&#49436; &#50143;&#50500;&#45459;&#44256; &#51080;&#50612;&#49436;, &#51060;&#47484; &#48764;&#44256; &#45208;&#45768; &#48660;&#47196;&#44536;&#50640;&#45716; &#44536;&#47532; &#54624; &#47568;&#51060; &#47566;&#51060; &#45224;&#51648; &#50506;&#45716;&#45796;. &#45817;&#52572; &#50612;&#46523;&#44172; &#44544;&#51012; &#50612;&#46523;&#44172; &#50024; &#50724;&#44256; &#51080;&#50632;&#45716;&#51648;&#46020; &#44032;&#47932;&#44032;&#47932;&#54644;&#51256;, &#52395; &#47928;&#51109;&#51008; &#51316;&#45824;&#47568;&#50640;&#49436; &#48152;&#47568;&#47196; &#44052;&#45796;&#50724;&#45716; &#50752;&#51473;&#50640;&#46020; &#47784;&#46160; &#50612;&#49353;&#54616;&#44592; &#51677;&#51060; &#50630;&#50632;&#45796;. &#48716;&#50612;&#47673;&#51012; SNS &#46384;&#50948;.&nbsp;</div>
<p>
<div>&#44536;&#47100;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256; &#44536;&#44036;&#51032; &#51060;&#50556;&#44592;: &#46160; &#48264; &#51068;&#48376;&#50648; &#44052;&#50632;&#45796;. &#47751; &#53685;&#51032; &#51204;&#54868;&#47484; &#48155;&#51648; &#50506;&#50520;&#45796;. &#44536; &#51473; &#50620;&#47560;&#44036;&#51008; &#51068;&#48512;&#47084;&#50688;&#45796;. &#47751; &#51109;&#51032; &#51473;&#44256;&#50536;&#48276;&#51012; &#49324;&#44256;, &#47751; &#44428;&#51032; &#52293;&#51012; &#54036;&#50500;&#52824;&#50912;&#45796;. &#49549;&#52488;&#50640;&#46020; &#44052;&#45796;. &#47800;&#51008; &#51312;&#44552; &#45908; &#50504;&#51339;&#50500;&#51276;&#50632;&#44256;, &#51648;&#44552;&#51008; &#49696;&#51012; &#47560;&#49884;&#47728; &#47112;&#45320;&#46300; &#53076;&#54760;&#51012; &#46307;&#44256; &#51080;&#45716; &#44288;&#44228;&#47196; &#51096; &#47784;&#47476;&#44192;&#45796;. &#49345;&#44032;&#50640; &#54620; &#48264; &#44052;&#50632;&#44256;, &#52964;&#54588;&#47484; &#49688;&#48177;&#51092; &#51221;&#46020;&#47484; &#47560;&#49888; &#44163; &#44057;&#45796;.&nbsp;&#50500; &#52280;, &#50612;&#51228;&#45716; &#46497;&#48374;&#51060;&#46020; &#47673;&#50632;&#45796;. &#44536;&#44036;&#50640; &#54620; &#50676;&#48264; &#51221;&#46020;&#45716; &#47673;&#51008; &#44144; &#44057;&#45796;.&nbsp;&#52964;&#45796;&#46976; &#50500;&#54548;&#51060;&#45208; &#44144;&#45824;&#54620; &#54665;&#48373;&#46384;&#50948;&#45716; &#50630;&#51060;, &#44536;&#47084;&#45768;&#44620; &#50668;&#51648;&#44751;&#52376;&#47100;, &#44536;&#47111;&#44172; &#54616;&#47336;&#54616;&#47336; &#54644;&#44032; &#44032;&#44256; &#45804;&#51060; &#46516;&#45796;. &#44032;&#51012;&#51060; &#50772;&#45208; &#49910;&#50632;&#45716;&#45936;, &#49444;&#50501;&#49328;&#50640;&#45716; &#48268;&#50024; &#45800;&#54413;&#51060; &#44618;&#44172;&#46020; &#45236;&#47140;&#50752; &#51080;&#50632;&#45796;. &#50689;&#54868;&#47484; &#45800; &#54620; &#54200;&#46020; &#48372;&#51648; &#47803;&#54664;&#45796;. 3&#51109;&#51032; &#44277;&#50672; &#54000;&#53011;&#51012; &#50696;&#47588;&#54616;&#50688;&#44256;, &#50612;&#51228;&#45716; &#54588;&#49884;&#47564;&#51592;&#50640; &#44052;&#45796;. 20&#49464;&#48512;&#53552; 29&#49464;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#49436;&#50872;, &#49549;&#52488;, &#45224;&#46020;, &#48512;&#49328;, &#50896;&#51452;, &#47088;&#45912;, &#48288;&#47484;&#47536;, &#47532;&#49828;&#48376;, &#50504;&#45804;&#47336;&#49884;&#50500;, &#54028;&#47532;, &#48288;&#51060;&#51669;, &#51060;&#47476;&#53216;&#52768;&#53356;, &#46972;&#49912;, &#52852;&#53944;&#47564;&#46160;, &#51088;&#52852;&#47476;&#53440;&#47484; &#45208;&#50752; &#54632;&#44760; &#44288;&#53685;&#54664;&#45912; &#45432;&#47000;&#45716; &#50500;&#47560; &#44536;&#46308;&#44284; &#50920;&#51060;&#52768; &#50500;&#51200;&#50472; &#51221;&#46020; &#49104;&#51068; &#44163;. &#44536;&#47088; &#47560;&#51020;&#51004;&#47196; &#50676;&#49900;&#55176; &#47924;&#47502;&#51012; &#44620;&#46385;&#44144;&#47532;&#47728; &#49552;&#48905;&#51012; &#52452;&#45796;. &#50752;&#51064; &#47751; &#48169;&#50872;&#51060; &#55152; &#54000;&#49492;&#52768;&#50640; &#53892; &#44163; &#51221;&#46020;&#45716; &#53360; &#51068;&#51060; &#50500;&#45768;&#50632;&#45796;. &#51665;&#50640; &#46028;&#50500;&#50752; &#49885;&#52488;&#47484; &#49100;&#47532;&#45768; &#50620;&#47337;&#51008; &#55148;&#48120;&#54644;&#51276;&#45796;.&nbsp;</div>
<p>
<div>&#54616;&#47336;&#54616;&#47336;&#45716; &#50504;&#44060;&#47484; &#44151;&#45716; &#44592;&#48516;&#51060;&#45796;. &#50612;&#46500; &#44163;&#46308;&#51008; &#49692;&#44036; &#49692;&#44036; &#44049;&#51088;&#44592; &#45576; &#50526;&#51004;&#47196; &#45208;&#53440;&#45208;&#44256; &#45796;&#49884; &#50508; &#49688; &#50630;&#45716; &#50612;&#45712; &#44275;&#51004;&#47196; &#49324;&#46972;&#51648;&#44260; &#54620;&#45796;. &#51648;&#45208;&#44032;&#45912; &#44060;&#44032; &#47932;&#50612;&#44032;&#44192;&#51648;. &#48716;&#50612;&#47673;&#51012; SNS &#46384;&#50948;. &#51060; &#50752;&#51064;&#51008; (&#51221;&#47568;&#51068;&#51648;) &#48372;&#46300;&#52852; &#47579;&#51060; &#45212;&#45796;. &#48268;&#50024; 2/3&#48337;&#51060; &#48708;&#50632;&#45716;&#45936;, &#50500;&#44620;&#50892;&#49436; &#50612;&#51792;&#45812;.&nbsp;</div>
<p>
<div>
<div class="p_embed p_image_embed"><a href="http://sheeplesssleepless.files.wordpress.com/2010/10/3b5f1-media_httpmouthlessdo_kxuua.jpg"><img alt="Media_httpmouthlessdo_kxuua" src="{{ site.baseurl }}/assets/3b5f1-media_httpmouthlessdo_kxuua.jpg" /></a></div>
<p></div>
<p>
<p>
<div>Leonard Cohen : Songs From the Road (2010)</div>
<div>10. Famous Blue Raincoat</div>
<div>11. Hallelujah</div>
<p>
<p>
<div></div>
<p>
<div>Leonard Cohen&#51032; &#49352; &#46972;&#51060;&#48652;&#50536;&#48276;&#51060; &#48156;&#47588;&#46104;&#50632;&#45796;.</div>
<div>&#51060; &#49884;&#45824;&#51032; &#51652;&#51221;&#54620; &#54728;&#49464;&#45224;&#51060;&#46972;&#47732; &#50669;&#49884; &#44032;&#51012;&#50644; &#53076;&#54760;.&nbsp;</div>
<div>(&#49324;&#44228;&#51208; &#53685;&#53952;&#50612;&#49436;&#45716; &#50920;&#51060;&#52768;&#54805;&#45784;&#51060; &#46104;&#44192;&#51648;&#47564;.) &nbsp;</div></p></p></p></p></p></p></p>
