---
layout: post
title: 100425 l 저작권
date: 2010-04-25 15:20:28.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- q.
- tom waits
meta:
  _original_post_id: '40025982'
  _original_import_author: sheepless_
  original_post_id: '40025982'
  _wp_old_slug: '40025982'
  _oembed_d454e9fa6964a580cb1b9bedb50d3c69: "{{unknown}}"
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: 톰 웨이 에게  작권이 없는 앨범 Closing Time 1973 The Heart of Saturday Night 1974 Nighthawks
  at the Diner 1975 Small Change 1976 Foreign Affairs 1977 Blue Valentine 1978 Heartattack
  and Vine 1980 Imookin.com, http://imookin.com/blo...
---
<blockquote><b>&#53680; &#50920;&#51060;&#52768;&#50640;&#44172; &#51200;&#51089;&#44428;&#51060; &#50630;&#45716; &#50536;&#48276;<br /></b><br />&nbsp;Closing Time 1973<br />&nbsp;The Heart of Saturday Night 1974<br />&nbsp;Nighthawks at the Diner 1975<br />&nbsp;Small Change 1976<br />&nbsp;Foreign Affairs 1977<br />&nbsp;Blue Valentine 1978<br />&nbsp;Heartattack and Vine 1980
<p></p>
<div class="p_embed p_image_embed"><img alt="" src="{{ site.baseurl }}/assets/1358779273.jpg" /></div>
<p></p>
<div style="text-align:right;"><b>Imookin.com,&nbsp;</b>&lt;a href=&quot;http://imookin.com/blog/997&quot; title=&quot;[<a href="http://imookin.com/blog/997">http://imookin.com/blog/997</a>]&#47196; &#51060;&#46041;&#54633;&#45768;&#45796;." target="_blank"&gt;&lt;&#53680; &#50920;&#51060;&#52768; &#47928;&#54868;&#51648;&#46020; 8-&#51075;&#50612;&#48260;&#47536; &#45432;&#47000;, &#51075;&#50612;&#48260;&#47536; 10&#45380;&gt;</div>
</blockquote>
<p>
<div style="text-align:left;">- &#45796; &#44032;&#51648;&#44256; &#51080;&#45796;. &#50612;&#51792;&#51648; &#49912;&#44172; &#54036;&#45908;&#46972;.&nbsp;</div>
<p>
<div style="text-align:left;">- &#44540;&#45936; (&#49556;&#51649;&#55176;) &#51312;&#44552; &#48512;&#47101;&#45796;. &#50536;&#48276;&#51012; &#45433;&#51020;&#54616;&#45716; &#53680;&#51012; &#51648;&#53020;&#48372;&#47728; &#51060; &#47581;&#54624;&#45448;&#51008; &#44536; &#50526;&#50640;&#49436; &#45320;&#47924; &#49905;&#44544;&#48281;&#44544;&#54616;&#51648; &#50506;&#51004;&#47140; &#47924;&#45912;&#55176;&#46020; &#50528;&#47484; &#50044;&#51012; &#44163; &#44057;&#45796;. &nbsp;&nbsp;</div>
<p>
<div style="text-align:left;">[#M_&#48148;&#47196; &#51060;&#46412;, &#44536;&#51032; &#50500;&#45236; &#52880;&#49436;&#47536;&#51008;|-|<br />
<blockquote>&#48148;&#47196; &#51060;&#46412;, &#49352;&#49353;&#49884; &#52880;&#49436;&#47536;&#51008; &#45224;&#54200;&#50640;&#44172; &#47568;&#54620;&#45796;.&nbsp;
<p>&ldquo;&#44536;&#44620;&#51667; &#44144; &#54620;&#48148;&#53461; &#54644;&#48260;&#47140;&#50836;, &#50668;&#48372;. &#49556;&#51649;&#55176; &#51200;&#47088; &#45448;&#46308; &#54596;&#50836;&#50630;&#51094;&#50500;&#50836;? &#45817;&#49888;&#51060;&#46972;&#47732; &#54844;&#51088;&#49436;&#46020; &#52649;&#48516;&#55176; &#51020;&#50501; &#54624; &#49688; &#51080;&#50612;&#50836;. &#51089;&#44257;, &#54200;&#44257; &#47784;&#46160; &#45796; &#54644;&#48260;&#47140;&#50836;. &#49892;&#54056;&#54616;&#47732; &#50612;&#46497;&#54616;&#45264;&#44256;&#50836;? &#50500;, &#45817;&#49888; &#47576;&#45824;&#47196; &#54624; &#49688; &#51080;&#45716; &#51088;&#50976;&#47484; &#50619;&#50632;&#45716;&#45936; &#44536;&#44639; &#49892;&#54056;&#44032; &#45824;&#49688;&#50696;&#50836;?&rdquo;</p>
<p>&#44536;&#47532;&#44256; &#47560;&#51648;&#47561; &#51060; &#54620;&#47560;&#46356;&#45716; &#49464;&#49345; &#47784;&#46304; &#45224;&#54200;&#46308;&#50640;&#44172; &#48261;&#52268; &#44048;&#46041;&#51012; &#49440;&#49324;&#54620;&#45796;.&nbsp;</p>
<p>&ldquo;&#45817;&#49888;&#51060; &#51665;&#50504;&#50640; &#47960; &#44032;&#51648;&#44256; &#50724;&#46304;, &#51200; &#44536;&#44152;&#47196; &#47673;&#44256;&#49332; &#49688; &#51080;&#45796;&#44256;&#50836;. &#45320;&#44396;&#47532;&#45208; &#51452;&#47672;&#45768;&#51536;&#47484; &#51105;&#50500;&#50728;&#45796;&#44256; &#54644;&#46020; &#44145;&#51221; &#47568;&#46972;&#45768;&#44620;&#50836;!&rdquo;</p>
<p><b /></p>
<div style="text-align:right;"><span style="font-weight:normal;"><b>Imookin.com,&nbsp;</b>&lt;a href=&quot;http://imookin.com/blog/983&quot; title=&quot;[<a href="http://imookin.com/blog/997">http://imookin.com/blog/997</a>]&#47196; &#51060;&#46041;&#54633;&#45768;&#45796;." target="_blank"&gt;&lt;&#53680; &#50920;&#51060;&#52768; &#47928;&#54868;&#51648;&#46020; 6-&#44208;&#54844;&#51008; &#51060;&#46308;&#52376;&#47100;&gt;</span></div>
</blockquote>
<p><b></b></p>
<div style="text-align:left;"><span style="font-weight:normal;">&nbsp;- &#48512;&#47101;&#45796;.</span></div>
<div style="text-align:left;"><span style="font-weight:normal;">&nbsp;&nbsp; &#54620; &#46412;&#45716; &#51060;&#47088;&#44152; &#45817;&#50672;&#54616;&#44172; &#49373;&#44033;&#54664;&#50632;&#45796;. &#51648;&#44552;&#51008; &#44536;&#45285; &#48512;&#47101;&#45796;. </span>
<p></p>
</div>
<div style="text-align:left;">
<blockquote><span style="font-weight:normal;">&#50864;&#47532; &#50500;&#45236;&#45716; &lsquo;&#49688;&#50689;&#48373; &#48120;&#51064;&rsquo;&#50640;&#45796;&#44032; &#45432;&#47000;&#45716; &#47560;&#47532;&#50500; &#52860;&#46972;&#49828;&#52376;&#47100; &#48512;&#47476;&#44256; &#54588;&#50500;&#45432;&#45716; &#44404;&#47116; &#44404;&#46300;&#52376;&#47100; &#52824;&#51424;. &#46608; &#45208;&#47924;&#50808;&#44284;&#49696; &#51204;&#47928;&#51032;&#50640;&#45796;&#44032; &#50500;&#54532;&#47532;&#52852;&#51228;&#48708;&#44867;&#51032; &#46832;&#50612;&#45212; &#44428;&#50948;&#51088;&#51060;&#47728; &#44553;&#51652;&#51201;&#51064; &#54872;&#44221;&#50868;&#46041;&#44032;&#50696;&#50836;. &#44536;&#47532;&#44256; &#50724;&#53664;&#48148;&#51060;&#45716; &#47932;&#47200;&#51060;&#44256; &#53944;&#47085;&#44620;&#51648; &#44256;&#52832; &#49688; &#51080;&#44256;&#50836;, &#48708;&#54665;&#44592; &#51312;&#51333; &#47732;&#54728;&#51613;&#44620;&#51648; &#51080;&#45813;&#45768;&#45796;. &#44221;&#47141;&#46020; &#54868;&#47140;&#54644;&#49436; &#47952; &#45796;&#46308; &#50500;&#49884;&#44192;&#51648;&#47564;, 20&#49464;&#44592;&#54253;&#49828;&#49324;&#51032; &#51089;&#44032;&#47196;&#46020; &#51080;&#50632;&#44256;, &#51109;&#47168;&#49885;&#51109;&#50640;&#49436;&#46020; &#51068;&#54664;&#44256;&#50836;. &#48120;&#44397; &#52572;&#45824; &#49436;&#52964;&#49828;&#45800; &#47553;&#44544;&#47553;&#48652;&#47084;&#45908;&#49828;&#50640;&#49436; &#44257;&#50696;&#49324;&#47196;&#46020; &#51080;&#50632;&#51004;&#47728;, &#54620;&#46041;&#50504; &#51648;&#48533; &#51060;&#45716; &#51068;&#46020; &#54664;&#50612;&#50836;. &#47932;&#47200; &#49688;&#45376;&#44032; &#46104;&#47140;&#44256;&#46020; &#54664;&#50632;&#51648;&#50836;. &#44536;&#50556;&#47568;&#47196; &#48177;&#47564; &#44032;&#51648; &#51068;&#51012; &#54616;&#45716; &#54036;&#48169;&#48120;&#51064;&#51060;&#51424;. &#50612;&#46356; &#44536;&#49104;&#51077;&#45768;&#44620;? &#51060;&#48744;&#47196; &#52509;&#50508;&#51012; &#51105;&#44256;, &#46888;&#44172; &#48148;&#45720;&#47196; &#51077;&#49696;&#51012; &#45040;&#47592; &#52292; &#52964;&#54588;&#47484; &#47560;&#49884;&#44256;, &#44536;&#47532;&#44256; &#50500;&#49884;&#51424;? &#51204;&#49444;&#51032; &#50724;&#53664;&#48148;&#51060;&#49828;&#53556;&#53944;&#47592; &#51060;&#48660; &#53356;&#45768;&#48660;! &#44536;&#50752; &#54632;&#44760; &#44536;&#47004;&#46300;&#52880;&#45380;&#46020; &#46832;&#50612;&#45336;&#50632;&#50612;&#50836;. &#50500;, &#52880;&#49436;&#47536;&#51008; &#45208;&#51032; &#45576;&#51060;&#51088; &#44480;&#51060;&#51088; &#51204;&#48512;&#50696;&#50836;&hellip;&hellip;."<b /></span>
<p><b></b></p>
<div style="text-align:right;"><span style="font-weight:normal;"><b>Imookin.com,&nbsp;</b>&lt;a href=&quot;http://imookin.com/blog/983&quot; title=&quot;[<a href="http://imookin.com/blog/997">http://imookin.com/blog/997</a>]&#47196; &#51060;&#46041;&#54633;&#45768;&#45796;." target="_blank"&gt;&lt;&#53680; &#50920;&#51060;&#52768; &#47928;&#54868;&#51648;&#46020; 6-&#44208;&#54844;&#51008; &#51060;&#46308;&#52376;&#47100;&gt;</span></div>
</blockquote>
<p><span style="font-weight:normal;"><b><b></b></b></span>
<p><b><b></b></b><span style="font-weight:normal;"><b>- &#48512;...&#47101;&#45796;.</b></span></p>
</div>
<p><b></b>_M#]</div></p></p>
