---
layout: post
title: 황현산 l 나는 전쟁이 무섭다
date: 2010-05-30 00:05:18.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- p.
meta:
  _original_post_id: '40025997'
  _original_import_author: sheepless_
  original_post_id: '40025997'
  _wp_old_slug: '40025997'
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: 남북관계가 또다시 불행한 국면으로 치닫  있다.  써 쌓아올린 화해의 분위기는 물거품이 되 , 분노가 용기를 대 하  들 , 불 이
  지혜를 가장한다. 어느 원로가  쟁을 두 워하...
---
<blockquote>
<div style="text-align:justify;"> &#45224;&#48513;&#44288;&#44228;&#44032; &#46608;&#45796;&#49884; &#48520;&#54665;&#54620; &#44397;&#47732;&#51004;&#47196; &#52824;&#45803;&#44256; &#51080;&#45796;. &#50528;&#50024; &#49939;&#50500;&#50732;&#47536; &#54868;&#54644;&#51032; &#48516;&#50948;&#44592;&#45716; &#47932;&#44144;&#54408;&#51060; &#46104;&#44256;, &#48516;&#45432;&#44032; &#50857;&#44592;&#47484; &#45824;&#49888;&#54616;&#47140; &#46308;&#44256;, &#48520;&#49888;&#51060; &#51648;&#54812;&#47484; &#44032;&#51109;&#54620;&#45796;. &#50612;&#45712; &#50896;&#47196;&#44032; &#51204;&#51137;&#51012; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#51088;&#44256; &#54664;&#45796;&#45716;&#45936; &#45208;&#45716; &#51204;&#51137;&#51060; &#47924;&#49453;&#45796;.
<p>&#50976;&#47101;&#50640;&#49436; &#49464;&#44228;&#45824;&#51204;&#51032; &#50864;&#47140;&#44032; &#54788;&#49892;&#51060; &#46104;&#47140; &#54616;&#45912; 1930&#45380;&#45824; &#51473;&#48152;&#50640; &#54532;&#46993;&#49828;&#51032; &#44537;&#51089;&#44032; &#51109; &#51648;&#47196;&#46160;&#45716; &#55148;&#44257; &lt;&#53944;&#47196;&#51060;&#51204;&#51137;&#51008; &#51068;&#50612;&#45208;&#51648; &#50506;&#51004;&#47532;&#46972;&gt;&#47484; &#48156;&#54364;&#54664;&#45796;. &#53944;&#47196;&#51060;&#51032; &#50773;&#51088; &#54028;&#47532;&#49828;&#44032; &#44536;&#47532;&#49828;&#51032; &#48120;&#45376; &#54764;&#47112;&#45208;&#47484; &#50976;&#54841;&#54616;&#50668; &#51088;&#44592; &#45208;&#46972;&#47196; &#45936;&#47140;&#50724;&#51088;, &#44536;&#47532;&#49828; &#50672;&#54633;&#44400;&#51060; &#51204;&#54632;&#51012; &#47792;&#44256; &#53944;&#47196;&#51060; &#54644;&#50504;&#51004;&#47196; &#52432;&#46308;&#50612;&#50772;&#45796;. &#54764;&#47112;&#45208;&#47484; &#46104;&#46028;&#47140;&#51452;&#47732; &#51204;&#51137;&#51012; &#54588;&#54624; &#49688; &#51080;&#51012; &#53584;&#45936;, &#53944;&#47196;&#51060;&#51032; &#51452;&#48124;&#46308;&#51008; &#51648;&#49345; &#52572;&#44256;&#51032; &#48120;&#45376;&#51064; &#44536;&#45376;&#51032; &#44144;&#52712;&#50640; &#51088;&#49888;&#46308;&#51032; &#51088;&#51316;&#49900;&#51060; &#44152;&#47140; &#51080;&#45796;&#44256; &#49373;&#44033;&#54620;&#45796;. &#44536;&#47532;&#49828; &#51901;&#50640;&#49436;&#46020; &#44620;&#45796;&#47196;&#50868; &#51312;&#44148;&#51012; &#48537;&#51064;&#45796;. &#54028;&#47532;&#49828;&#50752; &#54764;&#47112;&#45208; &#49324;&#51060;&#50640; &#50500;&#51649; &#50977;&#52404;&#44288;&#44228;&#44032; &#50630;&#50632;&#51020;&#51060; &#51613;&#47749;&#46104;&#50612;&#50556; &#54620;&#45796;&#45716; &#44163;&#51060;&#45796;. &#44036;&#45800;&#54620; &#47928;&#51228;&#44032; &#50500;&#45768;&#45796;. &#44536;&#44163;&#51008; &#54028;&#47532;&#49828;&#47484; &#48708;&#47215;&#54620; &#53944;&#47196;&#51060;&#51032; &#45224;&#51088;&#46308;&#51060; &#49457;&#48520;&#45733;&#51088;&#46308;&#51076;&#51012; &#44256;&#48177;&#54616;&#45716; &#44852;&#51060;&#44592;&#50640; &#53944;&#47196;&#51060; &#51901;&#51008; &#50724;&#55176;&#47140; &#46160; &#49324;&#46988;&#51060; &#46041;&#52840;&#54664;&#45796;&#45716; &#51613;&#44144;&#47484; &#52286;&#51004;&#47140; &#46304;&#45796;. &#50896;&#47196;&#46308;&#51008; &#48268;&#50024; &#44400;&#44032;&#47484; &#51228;&#51221;&#54616;&#44256; &#44536;&#47532;&#49828;&#44400;&#51012; &lsquo;&#50516;&#49548;&#51032; &#49352;&#45180;&#46308;&rsquo;&#47196; &#48512;&#47476;&#44592;&#47196; &#44208;&#51221;&#54620;&#45796;.</p>
<p>&#49888;&#46308;&#46020; &#51060; &#50948;&#44592;&#50640; &#45817;&#50672;&#55176; &#44060;&#51077;&#54616;&#45208;, &#44536;&#46308;&#51008; &#46160; &#45208;&#46972;&#51032; &#54665;&#48373;&#44284; &#50504;&#45397;&#48372;&#45796;&#45716; &#51060; &#44592;&#54924;&#50640; &#51088;&#49888;&#46308;&#51032; &#44428;&#50948;&#47484; &#50976;&#51648;&#54616;&#44256; &#49464;&#47141; &#54032;&#46020;&#47484; &#45331;&#55176;&#45716; &#51068;&#50640; &#45908; &#44288;&#49900;&#51060; &#51080;&#45796;. &#44536;&#47084;&#45208; &#51228;&#50864;&#49828;&#45716; &#53944;&#47196;&#51060;&#51032; &#47609;&#51109; &#54757;&#53664;&#47476;&#50752; &#44536;&#47532;&#49828;&#51032; &#51648;&#51109; &#50984;&#47532;&#49884;&#49828;&#47484; &#54801;&#49345; &#53580;&#51060;&#48660;&#50640; &#50505;&#55184; &#49688; &#51080;&#50632;&#45796;. &#54217;&#54868;&#47484; &#44040;&#44396;&#54616;&#45716; &#54757;&#53664;&#47476;&#51032; &#46907;&#51012; &#48155;&#50500;&#46308;&#50668; &#50984;&#47532;&#49884;&#49828;&#45716; &#54764;&#47112;&#45208;&#44032; &#50500;&#51649; &lsquo;&#49692;&#44208;&rsquo;&#54620; &#49345;&#53468;&#51076;&#51012; &#44536;&#45376;&#51032; &#45224;&#54200; &#47700;&#45356;&#46972;&#49828;&#50640;&#44172; &#49444;&#46301;&#54616;&#44592;&#47196; &#50557;&#49549;&#54620;&#45796;. &#54757;&#53664;&#47476;&#45716; &#51060;&#51228; &#53944;&#47196;&#51060;&#51204;&#51137;&#51060; &#51068;&#50612;&#45208;&#51648; &#50506;&#51004;&#47532;&#46972;&#44256; &#48127;&#51648;&#47564;, &#50984;&#47532;&#49884;&#49828;&#45716; &#48708;&#44288;&#51201;&#51060;&#45796;. &#54801;&#49345; &#53580;&#51060;&#48660;&#51060; &#50500;&#47924;&#47532; &#54788;&#47749;&#54644;&#46020;, &#44536;&#44163;&#51008; &#50724;&#47564;&#54632;&#44284; &#51613;&#50724;&#51032; &#48148;&#45796;&#50640; &#46496; &#51080;&#45716; &#51901;&#48176;&#50640; &#48520;&#44284;&#54616;&#45796;&#45716; &#44163;&#51012; &#44536;&#45716; &#50508;&#44256; &#51080;&#44592; &#46412;&#47928;&#51060;&#45796;. &#50984;&#47532;&#49884;&#49828;&#51032; &#50696;&#44204;&#51008; &#50739;&#50520;&#45796;. &#54757;&#53664;&#47476;&#45716; &#54840;&#51204;&#51201;&#51064; &#44536;&#47532;&#49828; &#51109;&#44400; &#50724;&#51060;&#50501;&#49828;&#44032; &#51088;&#44592; &#48808;&#51012; &#46412;&#47532;&#44256;, &#47732;&#51204;&#50640;&#49436; &#51088;&#44592; &#50500;&#45236; &#50504;&#46300;&#47196;&#47560;&#52992;&#47484; &#45132;&#50612;&#50504;&#50500;&#46020; &#51064;&#45236;&#54624; &#49688; &#51080;&#50632;&#51648;&#47564;, &#47928;&#51228;&#45716; &#53944;&#47196;&#51060; &#51901;&#50640;&#49436; &#51068;&#50612;&#45228;&#45796;. &#54840;&#51204;&#51201;&#51064; &#44228;&#44288;&#49884;&#51064; &#45936;&#53076;&#47784;&#49828;&#44032; &#54217;&#54868;&#51452;&#51032;&#51088;&#46308;&#51012; &#48708;&#44161;&#54616;&#45796;&#44256; &#53444;&#54645;&#54616;&#47728; &#48124;&#51473;&#46308;&#50640;&#44172; &#51204;&#51137;&#51012; &#48512;&#52628;&#44596;&#45796;. &#54757;&#53664;&#47476;&#45716; &#49440;&#46041;&#51012; &#47561;&#44592; &#50948;&#54644; &#44536;&#47484; &#52285;&#51004;&#47196; &#52236;&#47480;&#45796;. &#48708;&#47749;&#49548;&#47532;&#50640; &#50577;&#51901; &#49324;&#46988;&#46308;&#51060; &#47792;&#47140;&#46308;&#51088;, &#45936;&#53076;&#47784;&#49828;&#45716; &#51453;&#50612;&#44032;&#47732;&#49436;, &#51088;&#44592;&#47484; &#52236;&#47480; &#44163;&#51060; &#44536;&#47532;&#49828;&#51032; &#51109;&#44400; &#50724;&#51060;&#50501;&#49828;&#46972;&#44256; &#50808;&#52828;&#45796;. &#53944;&#47196;&#51060;&#45716; &#48516;&#45432;&#54616;&#44256; &#51204;&#51137;&#51008; &#46028;&#51060;&#53420; &#49688; &#50630;&#44172; &#46108;&#45796;.</p>
<p>&#55148;&#44257; &#54616;&#45208;&#47484; &#44036;&#52628;&#47536;&#45796;&#45716; &#44172; &#45320;&#47924; &#44600;&#50612;&#51276;&#51648;&#47564;, &#51204;&#51137;&#51008; &#45720; &#51060;&#47111;&#44172; &#51068;&#50612;&#45212;&#45796;&#45716; &#44163;&#51012; &#45208;&#45716; &#47568;&#54616;&#44256; &#49910;&#50632;&#45796;. &#51204;&#51137;&#51008; &#48148;&#48372;&#51667;&#51060;&#45796;. &#48516;&#51137;&#51032; &#54644;&#44208;&#52293; &#44032;&#50868;&#45936; &#51204;&#51137;&#48372;&#45796; &#45908; &#47566;&#51008; &#48708;&#50857;&#51012; &#52824;&#47476;&#44172; &#54616;&#45716; &#44163;&#51008; &#50630;&#45796;. &#51204;&#51137;&#51008; &#50864;&#47532; &#49334;&#51012; &#54028;&#44340;&#54616;&#44256; &#51064;&#44036;&#51012; &#51064;&#44036; &#50500;&#45772; &#44163;&#51004;&#47196; &#47564;&#46304;&#45796;. &#50612;&#46500; &#47749;&#48516;&#46020; &#51060; &#48708;&#44537;&#51012; &#51221;&#45817;&#54868;&#54624; &#49688;&#45716; &#50630;&#45796;. &#54605;&#48149;&#48155;&#45716; &#48124;&#51313;&#51032; &#46021;&#47549;&#51204;&#51137; &#44057;&#51008; &#44163;&#51012; &#44144;&#47200;&#54616;&#45716; &#49324;&#46988;&#51060; &#51080;&#44192;&#51648;&#47564;, &#48124;&#51313;&#51060; &#48124;&#51313;&#51012;, &#45208;&#46972;&#44032; &#45208;&#46972;&#47484; &#54605;&#48149;&#54616;&#45716; &#51068;&#46020; &#49892;&#51008; &#51204;&#51137;&#51004;&#47196;&#48512;&#53552; &#49884;&#51089;&#54620;&#45796;. &#51204;&#51137;&#51008; &#45800;&#49692;&#54620; &#52628;&#49345;&#47749;&#49324;&#44032; &#50500;&#45768;&#45796;. &#44536;&#44163;&#51008; &#49324;&#46988;&#46308;&#51032; &#47672;&#47532; &#50948;&#47196; &#46504;&#50612;&#51648;&#45716; &#54252;&#53444;&#51060;&#47728;, &#44396;&#45929;&#51060;&#50640; &#54028;&#47931;&#55176;&#45716; &#49884;&#52404; &#45908;&#48120;&#51060;&#47728;, &#54028;&#44340;&#46104;&#45716; &#48372;&#44552;&#51088;&#47532;&#51060;&#47728;, &#49373;&#49324;&#47484; &#47784;&#47480; &#52292; &#55145;&#50612;&#51648;&#45716; &#44032;&#51313;&#51060;&#45796;. &#51060; &#50724;&#50900;&#50640; &#44053;&#48320;&#50640;&#49436; &#51088;&#51204;&#44144;&#47484; &#53440;&#45716; &#49548;&#45380;&#46308;&#51008; &#50612;&#45712; &#44264;&#47785;&#51012; &#54756;&#47596;&#44620;. &#51648;&#44552; &#52629;&#51228;&#47484; &#48268;&#51060;&#45716; &#51210;&#51008;&#51060;&#46308;&#51032; &#49548;&#49885;&#51012; &#50612;&#45712; &#44264;&#51676;&#44592;&#50640;&#49436; &#46307;&#44172; &#46112;&#44620;. &#44277;&#48512;&#54616;&#44256; &#51068;&#54616;&#44256; &#52644;&#52628;&#45716; &#50500;&#51060;&#46308;&#51008; &#50612;&#46356;&#47196; &#44040;&#44620;. &#44536;&#46308;&#51060; &#54984;&#51109;&#51012; &#48976;&#45236;&#47728; &#46028;&#50500;&#50728;&#45796; &#54620;&#46308; &#47924;&#49832; &#49548;&#50857;&#51060; &#51080;&#44192;&#45716;&#44032;. &#51210;&#51008; &#45216;&#51032; &#45000;&#51060; &#49324;&#46972;&#51652; &#51088;&#47532;&#50640;&#45716; &#47560;&#51020;&#51032; &#49345;&#52376;&#47564; &#45224;&#50500; &#51080;&#51012; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51008; &#51060;&#48120; &#51088;&#49888;&#50640;&#44172;&#49436; &#45796;&#47480; &#49324;&#46988;&#51012; &#48380; &#44163;&#51060;&#45796;. &#50864;&#47532;&#50640;&#44172; &#44536;&#44163;&#51008; &#48124;&#51313;&#51032; &#51208;&#47581;&#51068; &#49104; &#45796;&#47480; &#44163;&#51060; &#50500;&#45768;&#45796;. &#50864;&#47532;&#45716; &#50864;&#47532;&#51032; &#51221;&#49888;&#45733;&#47141;&#51012; &#49828;&#49828;&#47196; &#47736;&#49884;&#54616;&#44256;, &#50864;&#47532;&#44032; &#51060; &#48124;&#51313;&#51060;&#50632;&#45912; &#44163;&#51012; &#51200;&#51452;&#54624; &#44163;&#51060;&#45796;.</p>
<p>&#45208;&#45716; &#51204;&#51137;&#51060; &#47924;&#49453;&#45796;. &#50724;&#47564;&#44284; &#51613;&#50724;&#50640; &#45576;&#51060; &#44032;&#47140; &#49900;&#44033;&#54620; &#44163;&#51012; &#44032;&#48333;&#44172; &#50668;&#44600; &#44163;&#51060; &#47924;&#49453;&#45796;. &#51204;&#51137;&#51012; &#47561;&#51012; &#51648;&#54812;&#50752; &#50669;&#47049;&#51060; &#50864;&#47532;&#50640;&#44172;&#49436; &#48156;&#55064;&#46104;&#51648; &#47803;&#54624; &#44163;&#51060; &#47924;&#49453;&#45796;.</p>
</div>
<p>
<div style="text-align:right;">&nbsp;- &#54889;&#54788;&#49328; &#44256;&#47140;&#45824; &#48520;&#47928;&#54617;&#44284; &#44368;&#49688;&middot;&#47928;&#54617;&#54217;&#47200;&#44032;<br />&#54620;&#44200;&#47112;&#49888;&#47928; (<a href="http://www.hani.co.kr/arti/opinion/column/423111.html)">http://www.hani.co.kr/arti/opinion/column/423111.html)</a></div>
</blockquote>
<p>-&nbsp; &#52380;&#50504;&#54632;&#51060; &#52840;&#47792;&#46104;&#51088; &#54620;&#46041;&#50504; &#52992;&#51060;&#48660; &#50689;&#54868;&#52292;&#45328;&#50640;&#49436;&#45716; &#44033;&#51333; &#51104;&#49688;&#54632; &#50689;&#54868;&#46308;&#51060; &#45796;&#49884; &#46321;&#51109;&#54664;&#50632;&#45796;. &#53664;&#50836;&#51068; &#48164;&#50640;&#49436; &#51068;&#50836;&#51068;&#47196; &#45336;&#50612;&#44032;&#45716; &#49352;&#48317;, &#51648;&#44552;, &#52292;&#45328;CGV&#50640;&#49436;&#45716; &#50689;&#54868; &lt;&#53944;&#47196;&#51060;&gt;&#47484; &#49345;&#50689;&#54616;&#44256; &#51080;&#45796;. &#50689;&#54868;&#50640;&#49436;, &#45817;&#49888;&#51008; &#47924;&#50631;&#46468;&#47928;&#50640; &#50668;&#44592;&#44620;&#51648; &#50772;&#45264;&#45716; &#54757;&#53664;&#47476;&#50640;&#44172; &#50500;&#53420;&#47112;&#50864;&#49828;(&#50500;&#53420;&#47112;&#49828;)&#45716; '&#49688;&#52380;&#45380; &#44592;&#47197;&#46112; &#50669;&#49324;&#50640;' '&#51060;&#47492;&#51012; &#45224;&#44592;&#44592; &#50948;&#54644;'&#46972;&#44256; &#45824;&#45813;&#54620;&#45796;. '&#44928;&#44032; &#47566;&#51008;' &#50724;&#46356;&#49464;&#50864;&#49828;(&#50984;&#47532;&#49884;&#49828;)&#45716; '&#45432;&#51064;&#46308;&#51008; &#47568;&#51060; &#47566;&#44256;, &#51210;&#51008;&#51060;&#46308;&#51008; &#54588;&#47484; &#55128;&#47532;&#45716; &#44163;&#51060; &#51204;&#51137;&#51068;&#49464;'&#46972;&#44256; &#47568;&#54620;&#45796;. &#50668;&#47084;&#47784;&#47196; &#44273;&#50489;&#50612;&#48380;&#47564;&#54620; &#47568;&#46308;&#51064;&#51648;&#46972; OCN &lt;&#50724;&#44048;&#46020;&gt;&#50752; &#53804;&#45768;&#48260;&#49828; &lt;&#49900;&#49832; &#50732;&#45208;&#51079;&gt;&#50640;&#49436; &#48152;&#48373;&#54616;&#45912; &#47532;&#47784;&#53080;&#51012; &#51104;&#49884; &#47688;&#52628;&#50632;&#50632;&#45796;.
<p>&#45572;&#44400;&#44032;&#45716; &#50504;&#48372;(&#23433;&#20445;)&#50752; &#49373;&#51316;(<span class="p16"><span>&#29983;</span><span>&#23384;)</span></span>&#51012; &#44208;&#48512;&#49884;&#53416;&#45796;. 2&#52264;&#45824;&#51204;&#51012; &#49884;&#51089;&#54620; &#51228;3&#51228;&#44397;&#51032; &#45436;&#47532;&#44032; '&#44172;&#47476;&#47564; &#48124;&#51313;&#51032; &#49373;&#51316;&#44277;&#44036;(Lebensraum) &#54869;&#48372;&#47484; &#51452;&#51109;&#54616;&#47728; &#48148;&#53461;&#46104;&#50632;&#45796;&#45716; &#44148; &#50780; &#50500;&#47924;&#46020; &#51060;&#50556;&#44592; &#54616;&#51648; &#50506;&#51012;&#44620;? &#49373;&#51316;&#48376;&#45733;&#51008; &#49688;&#47157;&#50640;&#49436; &#44600;&#46308;&#50668;&#51652; &#45224;&#49457;&#51201;&#51064; &#49457;&#54693;&#51060; &#47582;&#44256;, &#47932;&#47200; &#51064;&#44036;&#51004;&#47196;&#49436; &#49332;&#50500;&#45224;&#44592; &#50948;&#54620; &#54596;&#49688; &#49457;&#54693;&#51064; &#44163;&#51060; &#47582;&#45796;. &#44536;&#47111;&#51648;&#47564; '&#44992;&#47532;&#44592; &#49899;&#45796;'&#45716; &#51088;&#51316;&#49900;&#49912;&#50880;&#44284; &#44540;&#44144;&#47484; &#50508; &#49688; &#50630;&#45716; '&#53804;&#51137;&#49900;'&#51060; &#51064;&#47448;&#51032; &#54596;&#49688;&#50836;&#44148;&#51060;&#46972;&#44256;&#45716; &#48380; &#49688; &#50630;&#51012; &#44163;&#51060;&#45796;. &#45208;&#46020; &#51204;&#51137;&#51060; &#47924;&#49453;&#45796;. &#45908; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#51068;&#49345;&#49549;&#50640;&#49436; &#51060;&#50556;&#44592;&#54664;&#51004;&#47732; &#51339;&#44192;&#45796;. &#51204;&#51137;&#51060; '&#47924;&#49453;&#45796;'&#46972;&#44256; &#54616;&#47732; &#51901;&#54036;&#47532;&#45796;&#45716; &#48516;&#46308;&#50640;&#44172;&#45716; &#51204;&#51137;&#51060; '&#46160;&#47157;&#45796;'&#46972;&#45716; &#45824;&#50504; &#47928;&#44396;&#44032; &#51080;&#45796;. </p>
