---
layout: post
title: 100329 l 돌아본 거다.
date: 2010-03-28 22:43:28.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- p.
meta:
  _original_post_id: '40025969'
  _original_import_author: sheepless_
  original_post_id: '40025969'
  _wp_old_slug: '40025969'
  _oembed_dda1555cf4702341d486a831661d7596: "{{unknown}}"
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: 돌아본 거다. 소위 말하는 (양 손의 검지와 중지를 살짝 구부리며) '의미'를 찾  싶었다. 내가 어디에서 왔는지, 어떤 길을 걸어
  왔는지, 왜 여기에 있는지. 내가 누구라  말하는 당 은 ...
---
<blockquote>&#46028;&#50500;&#48376; &#44144;&#45796;. &#49548;&#50948; &#47568;&#54616;&#45716; (&#50577; &#49552;&#51032; &#44160;&#51648;&#50752; &#51473;&#51648;&#47484; &#49332;&#51677; &#44396;&#48512;&#47532;&#47728;) '&#51032;&#48120;'&#47484; &#52286;&#44256; &#49910;&#50632;&#45796;. &#45236;&#44032; &#50612;&#46356;&#50640;&#49436; &#50772;&#45716;&#51648;, &#50612;&#46500; &#44600;&#51012; &#44152;&#50612; &#50772;&#45716;&#51648;, &#50780; &#50668;&#44592;&#50640; &#51080;&#45716;&#51648;. &#45236;&#44032; &#45572;&#44396;&#46972;&#44256; &#47568;&#54616;&#45716; &#45817;&#49888;&#51008; &#45572;&#44396;&#51060;&#47728;, &#44536; &#51060;&#50556;&#44592;&#47484; &#46307;&#44256; &#51080;&#45716; &#45208;&#45716; &#46608; &#45572;&#44396;&#51064;&#51648;, &#50508;&#44256; &#49910;&#50632;&#51004;&#45768;&#44620;. &#47924;&#52377;&#51060;&#45208;. &#45236;&#44032; &#44592;&#50613;&#54616;&#45716; &#45208;&#45716; 21&#49464;&#44592;&#51032; &#51060;&#47141;&#49436; &#52712;&#48120;&#46976;&#50640; &#45003;&#45003;&#54616;&#44172; &#46021;&#49436;&#46972;&#44256; &#51201;&#45716; &#49324;&#46988;, &#44536;&#47084;&#45768;&#44620; &#52860;&#48712; &#54620; &#51088;&#47336;&#47484; &#46308;&#44256; &#49373;&#54868;&#54617;&#51204;&#50640; &#46832;&#50612;&#46300;&#45716; &#49324;&#46988;&#51060;&#50632;&#45796;. &#45796;&#47480; &#48169;&#48277;&#51008; &#50508;&#51648; &#47803;&#54664;&#51004;&#45768;&#44620;.
<p>&#44536;&#47000;&#49436; &#45208;&#45716; &#52293;&#51012; &#44032;&#51648;&#44256; &#51649;&#50629;&#51012;, &#44032;&#51313;&#51012;, &#48849;&#53433; &#48709; &#53588;&#47112;&#48708;&#51204;&#51012;, &#49464;&#53441;&#44592;&#47484;, &#48120;&#47000;&#47484; &#44536;&#47084;&#45768;&#44620; &#51064;&#49373;&#51012; &#49440;&#53469;&#54616;&#47140; &#54620; &#47784;&#50577;&#51060;&#45796;. &#44536;&#44172; &#46112; &#47532;&#44032; &#51080;&#45208;. &#47924;&#50631;&#48372;&#45796; MD&#46972;&#45716; &#51649;&#50629;&#51008; &#52293;&#51012; '&#54028;&#45716;' &#51649;&#50629;&#51060;&#50632;&#51004;&#45768;&#44620;. &#45824;&#44060; &#52293;&#51060;&#46976; &#51069;&#51004;&#46972;&#44256;, &#44866;&#50500; &#45459;&#51004;&#46972;&#44256;, &#44536;&#44163;&#46020; &#50500;&#45768;&#46972;&#47732; &#45796;&#50868; &#48155;&#51004;&#46972;&#44256; &#51080;&#45716; &#44163;&#51060;&#50632;&#45796;. &#48288;&#44256; &#51088;&#44144;&#45208; &#49324;&#46988;&#51012; &#46412;&#47540; &#49688;&#45716; &#51080;&#45796;. &#54616;&#51648;&#47564; &#54036;&#46972;&#44256; &#51080;&#45716; &#44163;&#51008; &#50500;&#45768;&#50632;&#45796;. &#45208;&#54620;&#53584; &#44536;&#47020;&#45796;. &#44484;&#53552; &#53216;&#45348;&#47476;&#53944;&#51032; &#47568;&#52376;&#47100; &#45208;&#45716;</p>
<p></p>
<div align="center">
<div class="p_embed p_image_embed"><a href="http://sheeplesssleepless.files.wordpress.com/2010/03/2e20e-media_httpimagealaddi_saimh.jpg"><img alt="Media_httpimagealaddi_saimh" src="{{ site.baseurl }}/assets/2e20e-media_httpimagealaddi_saimh.jpg" /></a></div>
<p></div>
<p>&#44536; &#44600;&#51032; &#47561;&#51109;&#50640;&#49436; &#48156;&#48260;&#46181;&#52824;&#44256; &#51080;&#50632;&#45912; &#44144;&#45796;. &#52293;&#51012; &#51069;&#45716; &#44163;&#44284; &#54028;&#45716; &#44163; &#49324;&#51060;&#50640;&#45716; &#50612;&#46500; &#45436;&#47532;&#51201;&#51064; &#51064;&#44284;&#44288;&#44228;&#46020; &#49457;&#47549;&#54616;&#51648; &#50506;&#45716;&#45796;. &#52293;&#51012; &#51069;&#45716; &#44600;&#50640;&#49436; &#52293;&#51012; &#54028;&#45716; &#44600;&#47196; &#48169;&#54693;&#51012; &#53948; &#44163;&#51008; '&#45208;'&#50688;&#44256;, &#44536; &#44600;&#51012; &#48279;&#50612;&#45208;&#45716; &#44163; &#50669;&#49884; '&#45208;'&#51068; &#49688;&#48150;&#50640; &#50630;&#45796;&#45716; &#49324;&#49892;&#51012; &#44536;&#46412;&#50556; &#50508;&#50520;&#45796;. &#45440;&#46980; &#51068;&#51008; &#50500;&#45768;&#50632;&#45796;. &#45208;&#45716; &#50616;&#51228;&#45208; &#46244;&#45734;&#44172; &#50508;&#44260; &#54616;&#45768;&#44620;. &#45824;&#48512;&#48516;&#51032; &#44163;&#46308;&#51012; 1&#45380; 6&#44060;&#50900;&#51060; &#51648;&#45208;, &#54624;&#51064;&#54032;&#47588;&#50640; &#46308;&#50612;&#44040; &#46412;&#50640;&#50556; &#48708;&#47196;&#49548; &#50508;&#44172; &#46104;&#45716; &#44163;&#51060;&#45796;. </p>
<p>- &#50508;&#46972;&#46360; &#51204;(<span style="border-collapse:separate;color:rgb(0,0,0);font-family:dotum, arial, sans-serif;font-size:12px;font-style:normal;font-variant:normal;font-weight:normal;letter-spacing:normal;line-height:normal;text-indent:0;"><span style="line-height:19px;">&#21069;</span></span>) &#51064;&#47928;MD,&nbsp; &lt;a href=&quot;http://blog.aladdin.co.kr/pop/3571894&quot; title=&quot;[<a href="http://blog.aladdin.co.kr/pop/3571894">http://blog.aladdin.co.kr/pop/3571894</a>]&#47196; &#51060;&#46041;&#54633;&#45768;&#45796;." target="_blank"&gt;'&#51064;&#49373;&#47561;&#51109; &#54841;&#51008; &#50612;&#45712; &#51452;&#48320;&#51064;&#51032; &#44256;&#48177; #3 - &#50504;&#45397;, &#44536;&#47532;&#44256; &#47932;&#44256;&#44592;&#45716; &#44256;&#47560;&#50912;&#50612;&#50836;' </p>
</blockquote>
<p>- &#51060; &#48516;&#44284;&#45716; &#50616;&#51232;&#44032; &#49696; &#54620;&#51092; &#54616;&#44256; &#49910;&#45796;. "&#51060;&#48264;&#50640;&#46020;, &#51200;&#48372;&#45796; &#50526;&#49436;&#49512;&#44400;&#50836;." (&#48708;&#47197; &#54620;&#48264;&#46020; &#48376; &#51068;&#51008; &#50630;&#51648;&#47564;) &#49440;&#48176;&#45716; &#50948;&#45824;&#54616;&#45796;.
<p>- &#45572;&#44400;&#44032; &#45208;&#50640;&#44172; &#44057;&#51008; &#51656;&#47928;&#51012; &#45720;&#50612;&#45459;&#45716;&#45796;&#47732; &#45208;&#45716; &#51312;&#44552; &#45908; &#54200;&#47532;&#54620; &#48169;&#48277;&#51064; Cut &amp; Paste&#47196; &#49444;&#47749;&#54616;&#47140;&#44256; &#54664;&#50632;&#45796;. &#45224;&#49888;&#51032;&#51452;&#50976;&#46041;&#48149;&#49884;&#48393;&#48169;&#51032; 1&#54665;&#48512;&#53552; 23&#54665;&#44620;&#51648;.<br />
<blockquote>&nbsp; &#44536; &#50612;&#45712; &#48148;&#46988; &#49464;&#51064; &#50424;&#50424;&#54620; &#44144;&#47532; &#45149;&#50640; &#54756;&#47588;&#51060;&#50632;&#45796;.<br />&nbsp;&nbsp;&#48148;&#47196; &#45216;&#46020; &#51200;&#47932;&#50612;&#49436;,<br />&nbsp;&nbsp;&#48148;&#46988; &#51008; &#45908;&#50865; &#49464;&#44172; &#48520;&#44256;, &#52628;&#50948;&#45716; &#51216;&#51216; &#45908;&#54644; &#50724;&#45716;&#45936;,<br />&nbsp;&nbsp;&#45208;&#45716; &#50612;&#45712; &#47785;&#49688;&#45348; &#51665; &#54732; &#49343;&#51012; &#44624;,<br />&nbsp;&nbsp;&#54620; &#48169;&#50640; &#46308;&#50612;&#49436; &#51540;&#51012; &#48537;&#51060;&#50632;&#45796;.<br />&nbsp;&nbsp;&#51060;&#47532; &#54616;&#50668; &#45208;&#45716; &#51060; &#49845;&#45236; &#45208;&#45716; &#52645;&#44256;, &#45572;&#44555;&#54620; &#48169;&#50640;&#49436;,<br />&nbsp;&nbsp;&#45230;&#51060; &#45208; &#48164;&#51060;&#45208; &#45208;&#45716; &#45208; &#54844;&#51088;&#46020; &#45320;&#47924; &#47566;&#51008; &#44163;&#44057;&#51060; &#49373;&#44033;&#54616;&#47728;<br />&nbsp;&nbsp;&#46364;&#50745; &#48176;&#44592;&#50640; &#48513;&#45909;&#48520;&#51060;&#46972;&#46020; &#45812;&#44200; &#50724;&#47732;,<br />&nbsp;&nbsp;&#51060;&#44163; &#51012; &#50504;&#44256; &#49552;&#51012; &#51984;&#47728; &#51116; &#50864;&#50640; &#46907; &#50630;&#51060; &#44544;&#51088;&#47484; &#50416;&#44592;&#46020; &#54616;&#47728;,<br />&nbsp;&nbsp;&#46608; &#47928; &#48150;&#50640; &#45208;&#44032;&#51648;&#46160; &#50506;&#44396; &#51088;&#47532;&#50640; &#45572;&#50892;&#49436;,<br />&nbsp;&nbsp;&#47672;&#47532; &#50640; &#49552;&#44621;&#51648; &#48288;&#44060;&#47484; &#54616;&#44256; &#44404;&#44592;&#46020; &#54616;&#47732;&#49436;,<br />&nbsp;&nbsp;&#45208;&#45716; &#45236; &#49836;&#54548;&#51060;&#47728; &#50612;&#47532;&#49437;&#51020;&#51060;&#47728;&#47484; &#49548;&#52376;&#47100; &#50672;&#54616;&#50668; &#49352;&#44608;&#51656;&#54616;&#45716; &#44163;&#51060;&#50632;&#45796;.<br />&nbsp;&nbsp;&#45236; &#44032;&#49844;&#51060; &#44873; &#47700;&#50612; &#50732; &#51201;&#51060;&#47728;,&nbsp;&nbsp;&nbsp; <br />&nbsp;&nbsp;&#45236; &#45576;&#50640; &#46888;&#44144;&#50868; &#44163;&#51060; &#54609; &#44340;&#51068; &#51201;&#51060;&#47728;,<br />&nbsp;&nbsp;&#46608; &#45236; &#49828;&#49828;&#47196; &#54868;&#45128; &#45231;&#51060; &#48521;&#46020;&#47197; &#48512;&#45124;&#47084;&#50872; &#51201;&#51060;&#47728;,<br />&nbsp;&nbsp;&#45208;&#45716; &#45236; &#49836;&#54548;&#44284; &#50612;&#47532;&#49437;&#51020;&#50640; &#45580;&#47532;&#50612; &#51453;&#51012; &#49688;&#48150;&#50640; &#50630;&#45716; &#44163;&#51012; &#45712;&#45180;&#45716; &#44163;&#51060;&#50632;&#45796;.<br />&nbsp;&nbsp;&#44536;&#47084; &#45208; &#51104;&#49884; &#46244;&#50640; &#45208;&#45716; &#44256;&#44060;&#47484; &#46308;&#50612;,<br />&nbsp;&nbsp;&#54728;&#50672; &#47928;&#52285;&#51012; &#48148;&#46972;&#48372;&#46304;&#44032; &#46608; &#45576;&#51012; &#46496;&#49436; &#45458;&#51008; &#52380;&#51109;&#51012; &#52432;&#45796;&#48372;&#45716; &#44163;&#51064;&#45936;,<br />&nbsp;&nbsp;&#51060;&#46412; &#45208;&#45716; &#45236; &#46907;&#51060;&#47728; &#55192;&#51004;&#47196;, &#45208;&#47484; &#51060;&#45132;&#50612; &#44032;&#45716; &#44163;&#51060; &#55192;&#46304; &#51068;&#51064; &#44163;&#51012; &#49373;&#44033;&#54616;&#44256;,<br />&nbsp;&nbsp;&#51060;&#44163; &#46308;&#48372;&#45796; &#45908; &#53356;&#44256;, &#45458;&#51008; &#44163;&#51060; &#51080;&#50612;&#49436;, &#45208;&#47484; &#47560;&#51020;&#45824;&#47196; &#44404;&#47140; &#44032;&#45716; &#44163;&#51012; &#49373;&#44033;&#54616;&#45716; &#44163;&#51064;&#45936;,</p>
</blockquote>
<p>- &#48152;&#46300;&#49884; &#50668;&#44592;&#49436; &#47688;&#52656;&#50556; &#54620;&#45796;. "&#49548;&#50948; &#47568;&#54616;&#45716; (&#50577; &#49552;&#51032; &#44160;&#51648;&#50752; &#51473;&#51648;&#47484; &#49332;&#51677; &#44396;&#48512;&#47532;&#47728;) '&#51032;&#48120;'"&#47484; &#50948;&#54644;&#49436;&#45716; &#44536;&#47111;&#45796;.
<p>- &#54620; &#45804;&#51704;, &#52293;&#51012; &#52313;&#44592;&#44256; &#51080;&#45796;. &#49884;&#44036;&#51008; &#45908;&#46356;&#44036;&#45796;. </p></p>
