---
layout: post
title: 100111 l
date: 2010-01-10 23:43:24.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- d.
meta:
  _original_post_id: '40025946'
  _original_import_author: sheepless_
  original_post_id: '40025946'
  _wp_old_slug: '40025946'
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: 마사키는 이미 오래   부터 이 ' 열'의 감각을 지니  있었다. 그것은 그의 숙명 인 병과도 같은 것이었다. 그 병은, '참으로
  살아 있다.'는 감각을 위해서는, 천천히 나 을 쌓아가며 ...
---
<blockquote>&#47560;&#49324;&#53412;&#45716; &#51060;&#48120; &#50724;&#47000; &#51204; &#48512;&#53552; &#51060; '&#51221;&#50676;'&#51032; &#44048;&#44033;&#51012; &#51648;&#45768;&#44256; &#51080;&#50632;&#45796;. &#44536;&#44163;&#51008; &#44536;&#51032; &#49689;&#47749;&#51201;&#51064; &#48337;&#44284;&#46020; &#44057;&#51008; &#44163;&#51060;&#50632;&#45796;. &#44536; &#48337;&#51008;, '&#52280;&#51004;&#47196; &#49332;&#50500; &#51080;&#45796;.'&#45716; &#44048;&#44033;&#51012; &#50948;&#54644;&#49436;&#45716;, &#52380;&#52380;&#55176; &#45208;&#45216;&#51012; &#49939;&#50500;&#44032;&#47728; &#44536; &#45149;&#50640; &#47924;&#50616;&#44032; &#50619;&#44592;&#47484; &#44592;&#45824;&#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972;, &#47924;&#50616;&#44032; &#49692;&#44036;&#51201; &#52488;&#50900;, &#51648;&#49549;&#51201;&#51060;&#51648; &#50506;&#51008; &#45800; &#54616;&#45208;&#51032; &#49692;&#49688;&#54620; &#50521;&#50577;, &#51068;&#44201;&#50640; &#49373;&#51032; &#47784;&#46304; &#44163;&#51012; &#46412;&#47140;&#48512;&#49688;&#44256; &#46244; &#54620;&#48264; &#50504; &#46028;&#50500;&#48380; &#52824;&#50676;&#54620; &#52649;&#46041;&#51032; &#52404;&#54744;&#51012; &#44040;&#44396;&#54664;&#45796;. &#54588;&#45716;, &#45139;&#45716; &#47932;&#52376;&#47100; &#49548;&#50857;&#46028;&#51060;&#52824;&#51648; &#50506;&#51004;&#47732; &#44552;&#49464; &#44340;&#50612; &#49353;&#51060; &#48320;&#54616;&#44256; &#51025;&#44256;&#54616;&#44256; &#47564;&#45796;. &#50977;&#49888;&#51008;, &#44256;&#53685;&#49828;&#47101;&#46020;&#47197; &#44144;&#49464;&#44172; &#50880;&#51649;&#51060;&#51648; &#50506;&#51004;&#47732; &#44263; &#46888;&#46907;&#48120;&#51648;&#44540;&#54620; &#44428;&#53468;&#51032; &#45208;&#46973;&#50640; &#44032;&#46972;&#50506;&#45716;&#45796;.
<p>'&#51221;&#50676;'&#51008; &#46888;&#44161;&#44172; &#45433;&#50500; &#54889;&#44552;&#48731;&#51004;&#47196; &#48152;&#51677;&#51060;&#45716; &#54620; &#45929;&#51060; &#50976;&#47532;&#51060;&#45796;. &#44536;&#44163;&#51012; &#49373;&#54876;&#50640; &#50416;&#44256;&#51088; &#54620;&#45796;&#47732;, &#44144;&#44592;&#50640; &#49464;&#49345;&#51032; &#48276;&#50857;&#54620; &#54805;&#53468;&#47484; &#48512;&#50668;&#54616;&#44256;, &#47564;&#47564;&#54616;&#44172; &#49552;&#51004;&#47196; &#47564;&#51656; &#49688; &#51080;&#46020;&#47197; &#49885;&#55176;&#51648; &#50506;&#51004;&#47732; &#50504;&#46108;&#45796;. &#44536;&#47111;&#44172; &#49885;&#50612;&#48260;&#47536; &#50976;&#47532;&#50640; &#45224;&#44200;&#51652; &#48731;&#51008; &#44032;&#45272;&#54532;&#44592; &#51677;&#51060; &#50630;&#45796;. &#51060;&#51005;&#44256; &#44536; &#48731;&#47560;&#51200;&#46020; &#51075;&#44256; &#49552;&#46412;&#50640; &#55120;&#47551;&#54644;&#51256;&#44032;&#49436; &#47560;&#52840;&#45236;&#45716; &#51068;&#49345;&#51040; &#45320;&#47924;&#46020; &#48512;&#51032;&#48120;&#54620; &#49692;&#44036;&#50640; &#46907;&#54616;&#51648; &#50506;&#44172; &#44648;&#50612;&#51256; &#49328;&#49328;&#51312;&#44033;&#51060; &#45208;&#48260;&#47532;&#45716; &#44163;&#51060;&#45796;."</p>
<div style="text-align:right;font-weight:bold;">- &#55176;&#46972;&#45432; &#44172;&#51060;&#52824;&#47196; (1999), &#45804;, p. 43-44
<p />
<table border="0" style="border:1px solid rgb(243,243,243);background-color:rgb(255,255,255);line-height:16px!important;" width="374">
<tr>
<td style="padding-bottom:0;">
<table border="0" width="350">
<tr>
<td valign="top" width="68">
<div class="p_embed p_image_embed"><a href="http://sheeplesssleepless.files.wordpress.com/2010/01/5e3eb-media_httpbookimgdaum_ooxop.jpg"><img alt="Media_httpbookimgdaum_ooxop" src="{{ site.baseurl }}/assets/5e3eb-media_httpbookimgdaum_ooxop.jpg" /></a></div>
</td>
<td width="12"></td>
<td valign="top" width="278">
<table border="0" width="100%">
<tr>
<th align="left" height="18" valign="top" colspan="2">     <a href="http://book.daum.net/detail/book.do?bookid=KOR9788982812040" target="_blank" style="color:rgb(51,51,51)!important;text-decoration:none!important;"><strong>&#45804;</strong></a>    </th>
</tr>
<tr>
<td align="left" height="18" valign="top" width="55">     &#52852;&#53580;&#44256;&#47532;    </td>
<td align="left" height="18" valign="top">     <span style="overflow:hidden;display:block;float:left;height:14px;">&#49548;&#49444;</span>    </td>
</tr>
<tr>
<td align="left" height="36" valign="top" width="55">     &#51648;&#51008;&#51060;    </td>
<td align="left" height="36" valign="top">     <span style="overflow:hidden;display:block;float:left;height:14px;">&#55176;&#46972;&#45432; <strong>&#44172;&#51060;&#52824;&#47196;</strong> (&#47928;&#54617;&#46041;&#45348;, 1999&#45380;)</span>    </td>
</tr>
<tr>
<td align="left" valign="top" colspan="2">     <a href="http://book.daum.net/detail/book.do?bookid=KOR9788982812040" target="_blank">&#49345;&#49464;&#48372;&#44592;</a>    </td>
</tr>
</table>
</td>
</tr>
</table>
</td>
</tr>
</table>
<p></div>
</blockquote>
<p>- &#50676;&#50668;&#45918;&#50640; &#51068;&#49885;&#51012; &#51069;&#44256;, &#51060; &#47924;&#49832; &#48120;&#52828; &#49548;&#49444;&#51064;&#44032; &#49910;&#50632;&#45796;. &#52649;&#46041;, &#52649;&#46041;, &#52649;&#46041;&#49104;&#51060; &#48372;&#51060;&#51648; &#50506;&#50520;&#45796;. &#51060;&#51228; 28&#50640; (&#51089;&#45380;&#47568;&#50640; &#51069;&#50632;&#45796; -_-v) &#51060; &#52293;&#51012; &#45796;&#49884; &#51069;&#44256;, &#44536; &#52649;&#46041;&#51032; &#47532;&#46316;&#44048;&#50640; &#55081;&#49939;&#50668;&#51080;&#45716; &#45208;&#47484; 9&#54840;&#49440; &#51648;&#54616;&#52384; &#50504;&#50640;&#49436; &#47932;&#45124;&#47100;&#55176; &#48372;&#44172; &#46104;&#50632;&#45796;.
<p>&#50676;&#50668;&#45918;&#50640; &#48120;&#52828; &#49548;&#49444;&#51060;&#46972;&#44256;, &#45208;&#46993;&#51008; &#47582;&#51648; &#50506;&#50500; &#46972;&#44256; &#49373;&#44033;&#54664;&#45912; &#44148;, &#44536; &#49884;&#51208;&#51032; &#45208;&#45716; &#51060;&#48120; &#52649;&#46041; &#49549;&#50640;&#49436; &#52649;&#48516;&#55176; &#54728;&#50864;&#51201;&#44144;&#47532;&#44256; &#51080;&#50632;&#44592; &#46412;&#47928;&#51064;&#44152;&#44620;?. &#49828;&#47932;&#50668;&#45919;&#51032; &#51648;&#44552;&#51008; &#44536; &#47532;&#46316;&#51012; &#53448;&#51460; &#50508;&#44256;, &#44536; &#46244;&#50640; &#50724;&#45716; &#54747;&#54747;&#54632;&#51012; &#50508;&#44172;&#46108;&#44152;&#44620;? &#48148;&#50556;&#55120;&#47196; Yes&#51032; '&#46972;&#50868;&#46300;&#50612;&#48167;' &#46307;&#45912; &#49884;&#51208;&#51032; &#45208;&#50752; &#49380;&#51060;&#45768;&#51032; '&#51312;&#51312;'&#47484; &#55141;&#50620;&#44144;&#47532;&#47732;&#49436; &#54616;&#47336;&#47484; &#48372;&#45236;&#45716; &#45208;&#50752;&#51032; &#44536; &#44032;&#44620;&#50868;&#46319; &#54869;&#50672;&#54620; &#44144;&#47532;&#44048;&#51004;&#47196;, &#51060;&#49901;&#45824;&#51032; &#47560;&#51648;&#47561; &#54644;&#47484; &#47582;&#45716;&#45796;. &#50732; &#54620;&#54644;&#45716;, &#51312;&#44552; &#45908; &#54200;&#54028;&#51201;&#51004;&#47196; &#49332;&#50500;&#48420;&#51004;&#47732;-</p>
