---
layout: post
title: 100626 l 8 1/2 (2010)
date: 2010-06-26 00:07:37.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- p.
meta:
  _original_post_id: '40026007'
  _original_import_author: sheepless_
  original_post_id: '40026007'
  _wp_old_slug: '40026007'
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: " 리니의 8 1/2를 보러갔다. 매표소에서: 바로 내 앞에는 오래동안 감지 않은 머리, 때가 가득 찬 형광색의 색, 헐 한 바지,
  조금은 늘어  삐 나온 셔 , 누가봐도 노숙자임이 분명한, 따..."
---
<div class="p_embed p_image_embed"><a href="http://sheeplesssleepless.files.wordpress.com/2010/06/b7285-media_httpmouthlessdo_gbqlm.jpg"><img alt="Media_httpmouthlessdo_gbqlm" src="{{ site.baseurl }}/assets/b7285-media_httpmouthlessdo_gbqlm.jpg" /></a></div>
<p>&#54176;&#47532;&#45768;&#51032; 8 1/2&#47484; &#48372;&#47084;&#44052;&#45796;.
<p>&#47588;&#54364;&#49548;&#50640;&#49436;: &#48148;&#47196; &#45236; &#50526;&#50640;&#45716; &#50724;&#47000;&#46041;&#50504; &#44048;&#51648; &#50506;&#51008; &#47672;&#47532;, &#46412;&#44032; &#44032;&#46301; &#52268; &#54805;&#44305;&#49353;&#51032; &#49353;, &#54736;&#47105;&#54620; &#48148;&#51648;, &#51312;&#44552;&#51008; &#45720;&#50612;&#51256; &#49296;&#51256;&#45208;&#50728; &#49492;&#52768;, &#45572;&#44032;&#48400;&#46020; &#45432;&#49689;&#51088;&#51076;&#51060; &#48516;&#47749;&#54620;, &#46384;&#46972;&#49436; &#51473;&#45380;&#51064;&#51648; &#45432;&#45380;&#51064;&#51648; &#49789;&#44172; &#44032;&#45728;&#51648;&#50612;&#51648;&#51648; &#50506;&#45716; &#54620; &#45224;&#51088;&#44032; &#51460;&#51012; &#49436; &#51080;&#50632;&#45796;.
<p>"&#54036;&#44284; &#51060;&#48516;&#51032; &#51068; &#54616;&#45208; &#51480;."<br />&#54032;&#47588; &#48512;&#49828; &#50504;&#51032; &#51210;&#51008; &#52397;&#45380;&#51008; &#50612;&#46500; &#47568;&#51012; &#44264;&#46972;&#50556; &#54616;&#45208; &#51104;&#49884; &#44256;&#48124;&#54616;&#45716; &#45576;&#52824;&#50688;&#45796;.<br />"&#50780;&#51060;&#47000;. &#45208; &#50668;&#44592; &#51088;&#51452; &#50752;. &#52376;&#51020;&#46020; &#50500;&#45768;&#50556;." <br />&#51452;&#47672;&#45768; &#49549;&#50640;&#49436; &#47564;&#50896;&#51676;&#47532; &#54620;&#51109;&#44284; &#50668;&#47084;&#51109;&#51032; &#50724;&#52380;&#50896; &#52380;&#50896;&#51060; &#49438;&#51064; &#46024;&#51012; &#44732;&#45240;&#45796;. &#44536;&#47532;&#44260; &#44536;&#45716; &#54000;&#53011;&#51012; &#49552;&#50640; &#51536;&#50632;&#45796;. &#52397;&#45380;&#46020; &#48324; &#47568;&#51060; &#50630;&#50632;&#45796;.
<p>&#44552;&#50836;&#51068; &#53748;&#44540;&#49884;&#44036;&#46020; &#46104;&#51648; &#50506;&#51008; &#44537;&#51109;&#50504;&#51008; &#51032;&#50808;&#47196; &#47564;&#50896;&#51060;&#50632;&#45796;. &#44256;&#48124;&#51060; &#49884;&#51089;&#46104;&#50632;&#45796;. &#47564;&#50896;&#51032; &#51340;&#49437;&#51008; &#45208;&#51032; &#51060;&#46041;&#51012; &#54728;&#46973;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#44536;&#47111;&#45796;&#47732; &#48148;&#47196; &#45236; &#50526;&#50640;&#49436; &#54364;&#47484; &#49328; '&#44536;'&#45716; &#45236; &#50694;&#51088;&#47532;&#50640; &#50505;&#44172;&#46112; &#44032;&#45733;&#49457;&#51060; &#53356;&#45796;. '&#54176;&#47532;&#45768;'&#51032; '&#54036;&#44284; &#51060;&#48516;&#51032; &#51068;'&#51012; &#50508;&#44256; &#51080;&#45716; &#44536;&#44032; &#50689;&#54868; &#49345;&#50689; &#46020;&#51473; &#45212;&#46041;&#51060;&#46972;&#46020; &#48512;&#47540;&#44620; &#54616;&#45716; &#44145;&#51221;&#51008; &#46308;&#51648; &#50506;&#50520;&#45796;. &#54616;&#51648;&#47564;, &#54805;&#54805;&#49353;&#49353;&#51032; &#45796;&#47480; &#44163;&#46308;&#51008; &#44536;&#47111;&#45796;&#44256; &#54616;&#45908;&#46972;&#46020; &#44536;&#51032; &#45252;&#49352;&#45716; &#50612;&#46523;&#44172; &#54624;&#44620;?
<p>&#46028;&#51060;&#53020; &#48372;&#47732; &#45208;&#45716; &#49901;&#45380;&#51704; &#51060;&#47088; &#44163;&#46308;&#51012; &#44145;&#51221;&#54616;&#44256; &#51080;&#45796;. &#44536; &#44144;&#47532;&#44048;. &#52293;&#49549;&#50640;&#49436;&#45716; '&#50864;&#47532;'&#46972;&#44256; &#47568;&#54616;&#44256; &#44144;&#47532;&#50640;&#49436;&#45716; '&#44536;&#46308;'&#51060;&#46972;&#44256; &#47568;&#54616;&#45716; &#44536;&#47088; <span style="font-weight:bold;text-decoration:underline;">&#48708;&#44161;&#54620;</span><span style="text-decoration:underline;"></span> &#44163;&#46308;. &#45208;&#45716; &#50694;&#51088;&#47532;&#50640; &#50505;&#44172; &#46112; '&#44536;'&#47484; &#50857;&#51064;&#54624; &#49688; &#51080;&#51012;&#44620;? &#44537;&#51109; &#51649;&#50896;&#51012; &#48520;&#47084; &#45796;&#47480; &#51088;&#47532;&#47196;, &#50500;&#45768; &#51088;&#47532;&#44032; &#50630;&#45796;&#47732; &#44036;&#51032; &#51032;&#51088;&#46972;&#46020; &#48716;&#47140; &#46504;&#50612;&#51256;&#50556; &#54624;&#44620;? &#50500;&#45768;&#47732; &#44536;&#45285; &#51060; &#47784;&#46304; &#44163;&#51008; '&#44536;'&#51032; &#53459;&#51060; &#50500;&#45768;&#44592;&#50640; &#46972;&#45716; &#45436;&#47532;&#47196;, &#54788;&#49892;&#50640;&#49436;&#51032; &#54980;&#44033;&#51012; &#47924;&#49884;&#54616;&#44256; &#50505;&#50500;&#50556; &#54624;&#44620;? &#47564;&#50557; &#44536;&#47111;&#45796;&#47732;, &#44536;&#44148; &#46608; &#45804;&#47532; '&#46041;&#51221;'&#51060;&#46972;&#45716; &#51060;&#47492;&#51004;&#47196; &#54665;&#49324;&#54616;&#44172; &#46112; &#54253;&#47141; &#50500;&#45772;&#44032;? &#50694;&#51088;&#47532; &#54620;&#49933; &#50505;&#51008; &#51200; &#55152; &#50896;&#54588;&#49828;&#51032; &#44620;&#53804;&#47532;&#50577;&#51008; &#51109;&#45180;&#44400;&#50640;&#44172; &#54841;&#49884; &#48520;&#54200;&#51012; &#54840;&#49548;&#54616;&#50668;, &#51216;&#51107; &#49884;&#48708;&#44032; &#48268;&#50612;&#51648;&#51648;&#45208; &#50506;&#51012;&#44620;? &#53440;&#51064;&#51032; &#51088;&#50976;, &#48712;&#51088;&#51032; &#54217;&#46321;, &#49324;&#54924;&#51032; &#51221;&#51032;, &#51060;&#51061;&#51032; &#48516;&#48176;, &#44396;&#51312; &#49549;&#51032; &#44060;&#51064;, &#48660;&#46972;&#48660;&#46972;&#48660;&#46972;, &#48660;&#46972;&#48660;&#46972;&#48660;&#46972;, &#44536; &#47784;&#46304; &#44284;&#46020;&#54620;, &#44536; &#47784;&#46304; &#44060;&#45392;&#46308;. &#44208;&#44397; "&#54056;&#48176;&#45716; &#50684;&#44592;&#54984;&#51060; &#44208;&#51221;&#51201;&#51064; &#52268;&#49828;&#47484; &#45459;&#52432;&#49436; &#44536;&#47111;&#45796;."&#46972;&#45716; &#49885;&#51032; &#45436;&#47532;&#46308;. &#45208;&#51032; &#48708;&#44161;&#54632;&#51012; '&#48169;&#44620;&#51060;'&#54644;&#51452;&#51648; &#47803;&#54616;&#45716; &#44536;&#47088; &#54876;&#51088;&#46308;&#47564;&#51060; &#50612;&#51648;&#47084;&#51060; &#50724;&#44052;&#45796;.
<p>&#48516;&#47749;&#55176; &#51077;&#51109; &#51204;&#50640; &#44536;&#44032; &#54044;&#54540;&#47131;&#46308;&#51012; &#47784;&#51004;&#47084; &#50880;&#51649;&#51060;&#45716; &#44163;&#51012; &#48372;&#50520;&#45716;&#45936;&#46020;, &#44536;&#47084;&#45208;, &#45236; &#50694;&#51088;&#47532;&#50640;&#45716; &#48152;&#54036; &#49492;&#52768;&#51032; &#54620; &#51649;&#51109;&#51064;&#51060; &#50505;&#50520;&#51012; &#46384;&#47492;&#51060;&#50632;&#45796;. &#44536;&#47532;&#44256; "&#50500;&#51649; &#46020;&#52265;&#54616;&#51648; &#50506;&#51004;&#49888; &#48516;&#46308;&#51060; &#47566;&#50500;&#49436;" &#50689;&#54868;&#45716; 10&#48516;&#51060;&#45208; &#45734;&#44172; &#49884;&#51089;&#46104;&#50632;&#45796;. &#44537;&#51109;&#51008; &#51312;&#50857;&#54664;&#51648;&#47564;. &#45208;&#45716; &#50612;&#46523;&#44172; &#44536;&#44032; "&#54036;&#44284; &#51060;&#48516;&#51032; &#51068;"&#51012; &#45817;&#45817;&#54624; &#51221;&#46020;&#47196; &#52828;&#49689;&#54616;&#44172; &#49548;&#47532;&#45244; &#49688; &#51080;&#50632;&#45716;&#51648;, &#44536;&#47532;&#44256; &#54841;&#49884; &#51077;&#44396;&#50640;&#49436; &#44536;&#45716; &#51077;&#51109;&#51012; &#51200;&#51648;&#45817;&#54620;&#44148; &#50500;&#45772;&#51648;, &#51077;&#51109;&#51012; &#51200;&#51648;&#45817;&#54620; &#44536;&#44032; &#47924;&#50616;&#44032; &#54665;&#54056;&#47484; &#48512;&#47532;&#44256; &#51080;&#45716; &#44163;&#51008; &#50500;&#45772;&#51648; &#49373;&#44033;&#54616;&#44592; &#49884;&#51089;&#54664;&#45796;. &#44536;&#47532;&#44256; &#49901;&#45380;&#51704; &#44208;&#47200;&#51012; &#45236;&#47532;&#51648; &#47803;&#54620; &#52292; &#44256;&#44060;&#47484; &#46028;&#47532;&#44256; "&#50976;&#48372;"&#54616;&#44592; &#44553;&#44553;&#54620;, &#50500;&#51649;&#46020; &#48708;&#44161;&#54616;&#44592; &#51677;&#51060; &#50630;&#45716; &#49828;&#49828;&#47196;&#50640; &#45824;&#54620; &#51656;&#47928;&#51008; &#54616;&#51648; &#50506;&#51004;&#47140;&#44256; &#50528;&#50024; &#50808;&#47732;&#54664;&#45796;.
<p>&#50557; 50&#45380;&#51204;&#52196;&#50640; &#47564;&#46308;&#50612;&#51652;, &#51200; &#47676;&#45208;&#46972; &#44048;&#46021;&#51032; '&#51648; &#47691;&#45824;&#47196;' &#51060;&#50556;&#44592;&#44032; &#44263; &#49884;&#51089;&#46104;&#50632;&#45796;. &#44048;&#46021;&#51008; &#48708;&#54217;&#44032;&#47484; &#47785;&#47700;&#45796;&#45716;&#45936; &#49457;&#44277;&#54664;&#45716;&#45936;, &#48520;&#54665;&#55176;&#46020; &#44537;&#51109;&#50504;&#51008; &#49900;&#44033;&#54620; &#50620;&#44404;&#51032; &#50864;&#47532;&#46308;&#51060; &#47566;&#50520;&#45796;. &#52649;&#48516;&#55176; &#50500;&#47492;&#45796;&#50868; &#44305;&#44221;&#51060;&#50632;&#45796;. &#49888;&#48156;&#51012; &#48279;&#51088;, &#48156;&#46020; &#51312;&#44552; &#54200;&#54644;&#51276;&#45796;.</p></p></p></p>
