---
layout: post
title: 100615 l 부부젤라
date: 2010-06-14 23:30:05.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- p.
meta:
  _original_post_id: '40026004'
  _original_import_author: sheepless_
  original_post_id: '40026004'
  _wp_old_slug: '40026004'
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: "- David Byrne : How architecture helped music evolve (from TED.com)  킹헤즈(!)의
  형님에서 바야흐로  자음악인의 구루로 거듭나  계  번(바이른? 뭐 하여간..)형님께서 공간과 음악과의 연관관계를 ..."
---
<div style="text-align:center;">
<p />
<div style="text-align:left;">- David Byrne : How architecture helped music evolve (from TED.com)<br />&nbsp;&nbsp; &#53664;&#53433;&#54756;&#51592;(!)&#51032; &#54805;&#45784;&#50640;&#49436; &#48148;&#50556;&#55120;&#47196; &#51204;&#51088;&#51020;&#50501;&#51064;&#51032; &#44396;&#47336;&#47196; &#44144;&#46317;&#45208;&#44256; &#44228;&#49888; &#48264;(&#48148;&#51060;&#47480;? &#47952; &#54616;&#50668;&#44036;..)&#54805;&#45784;&#44760;&#49436; &#44277;&#44036;&#44284; &#51020;&#50501;&#44284;&#51032; &#50672;&#44288;&#44288;&#44228;&#47484; &#47568;&#50432;&#54616;&#49888;&#45796;. &#44536;&#47084;&#45768;&#44620; &#51020;&#50501;&#51032; &#48156;&#51204;&#51060;&#46976; &#52285;&#51089;&#51088;&#51032; &#52380;&#51116;&#51201;&#51064; &#45733;&#47141;&#49104; &#50500;&#45768;&#46972; &#50668;&#47084;&#44032;&#51648; &#54872;&#44221; &#50836;&#49548;&#46308;&#51032; &#44208;&#44284;&#46972;&#45716; &#47568;. &#47112;&#53076;&#46377; &#44592;&#49696;&#51032; &#48156;&#51204;&#50640; &#46384;&#46972; &#54788;&#45824; &#51020;&#50501;&#51060; &#48320;&#54868;&#54616;&#50688;&#45796;&#45716; &#51452;&#51109;&#51012; &#45812;&#51008; "&#49548;&#47532;&#47484; &#51105;&#50500;&#46972; (&#47560;&#53356; &#52852;&#52768;/&#47560;&#54000;)"&#50752; &#51068;&#47589;&#49345;&#53685;&#54616;&#45716; &#51060;&#50556;&#44592;&#45796;. &#45924;&#45924;&#54616;&#44172; "&#44536;&#47088; &#45817;&#50672;&#54620; &#47568;&#51012;?"&#51060;&#46972;&#44256; &#49373;&#44033;&#54616;&#45796;&#44032;&#46020; &#46104;&#49464;&#44200; &#48380;&#49688;&#47197; &#45796;&#49548; &#50668;&#47084;&#44032;&#51648; &#54868;&#46160;&#44032; &#46112; &#49688; &#51080;&#45716; &#51452;&#51109;&#51060;&#45796;. &nbsp; </div>
</div>
<p>-&#50900;&#46300;&#52981;&#51060; &#49884;&#51089;&#46104;&#50632;&#45796;. (&#48127;&#44144;&#45208; &#47568;&#44144;&#45208;) &#54868;&#51228;&#45716; &#45800;&#50672; &#48512;&#48512;&#51236;&#46972;&#51060;&#45796;.
<div class="p_embed p_image_embed"><a href="http://sheeplesssleepless.files.wordpress.com/2010/06/211a9-media_httpmouthlessdo_kutbf.jpg"><img alt="Media_httpmouthlessdo_kutbf" src="{{ site.baseurl }}/assets/211a9-media_httpmouthlessdo_kutbf.jpg" /></a></div>
<p>&#51460;&#47336;&#51313;&#51032; &#45208;&#54036;&#50640;&#49436; &#50976;&#47000;&#46104;&#50632;&#45796;&#45716; &#51204;&#49444;&#51201;&#51064; &#49444;&#47749;&#46020; &#51080;&#44256;, &#48152;&#47732; &#50948;&#53412;&#54588;&#46356;&#50500;&#50640; &#51032;&#54616;&#47732; &#47701;&#49884;&#53076;&#51032; &#54540;&#46972;&#49828;&#54001; &#45208;&#54036;&#51060; 90&#45380;&#45824; &#45224;&#50500;&#44277;&#50640;&#49436; &#50976;&#54665;&#46104;&#47732;&#49436; &#45824;&#51473;&#51201;&#51064; &#51025;&#50896;&#46020;&#44396;&#47196; &#48156;&#51204;&#46104;&#50632;&#45796;&#45716; &#51060;&#50556;&#44592;&#46020; &#51080;&#45796;. &#49324;&#49892; &#51060;&#47088;&#44148; &#48324;&#47196; &#51473;&#50836;&#54616;&#51648; &#50506;&#45796;. &#49884;&#45124;&#47101;&#44256; &#50948;&#50517;&#44048;&#51012; &#51468;&#51004;&#47196;&#50024; &#49345;&#45824;&#54200;&#51032; &#44221;&#44592;&#51665;&#51473;&#46020;&#47484; &#51200;&#54644;&#54616;&#45716; &#46020;&#44396;&#47196;&#50024;&#45716; &#54869;&#49892;&#55176; &#49457;&#44277;&#51201;&#51064;&#46319; &#54620;&#45936;, &#44057;&#51008; &#51060;&#50976;&#47196; &#47566;&#51008; &#49324;&#46988;&#46308;&#51032; &#48152;&#44048;&#51012; &#50976;&#48156;&#54616;&#44256; &#51080;&#45796;. &#54616;&#51648;&#47564;, &#44536;&#47111;&#44172; &#46384;&#51648;&#51088;&#47732; &#54620;&#44397;&#51032; &#44921;&#44032;&#47532; &#49548;&#47532;&#46972;&#45912;&#44032; &#50612;&#46500; &#45208;&#46972;&#51032; &#47588;&#49828;&#44172;&#51076;&#51012; &#50672;&#49345;&#49884;&#53412;&#45716;, &#47751;&#47564;&#47749;&#51060; &#47784;&#46160; &#45800; &#54616;&#45208;&#51032; &#47785;&#49548;&#47532;&#47196; &#49548;&#47532;&#45236;&#45716; &#51025;&#50896; &#48169;&#49885; &#47784;&#46160; &#51221;&#45817;&#54868; &#46112; &#49688; &#50630;&#45796;&#44256; &#49373;&#44033;&#54620;&#45796;.
<p>- &#44060;&#51064;&#51201;&#51004;&#47196;&#45716; &#44536;&#51200; (&#50784;&#51648;) &#55141;&#44217;&#45908;&#46972;. &#50500;&#51060;&#54056;&#46300;&#50640; &#45796;&#50868;&#48155;&#50500;&#45459;&#44256; &#49900;&#49900;&#54616;&#47732; '&#49100;&#50864;&#49100;&#50864;' &#54616;&#44256; &#49332;&#44256; &#51080;&#45796;. </p></p>
