---
layout: post
title: 100110 l 위험한 낙관론자
date: 2010-01-10 21:33:59.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- q.
meta:
  _original_post_id: '40025943'
  _original_import_author: sheepless_
  original_post_id: '40025943'
  _wp_old_slug: '40025943'
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: 우리는 그릇되게도 망상에서 깨어난 낙관 자들을 비관 자라  부릅니다. 사업에 실패하   당한 야망이 꺾이  실연에 우는 어떤 사람들이
  자 의  통을 주변사람들의 악의, 사회의...
---
<blockquote>&#50864;&#47532;&#45716; &#44536;&#47495;&#46104;&#44172;&#46020; &#47581;&#49345;&#50640;&#49436; &#44648;&#50612;&#45212; &#45209;&#44288;&#47200;&#51088;&#46308;&#51012; &#48708;&#44288;&#47200;&#51088;&#46972;&#44256; &#48512;&#47493;&#45768;&#45796;. &#49324;&#50629;&#50640; &#49892;&#54056;&#54616;&#44256; &#51221;&#45817;&#54620; &#50556;&#47581;&#51060; &#44734;&#51060;&#44256; &#49892;&#50672;&#50640; &#50864;&#45716; &#50612;&#46500; &#49324;&#46988;&#46308;&#51060; &#51088;&#49888;&#51032; &#44256;&#53685;&#51012; &#51452;&#48320;&#49324;&#46988;&#46308;&#51032; &#50501;&#51032;, &#49324;&#54924;&#51032; &#50612;&#47532;&#49437;&#51020;, &#50868;&#47749;&#51032; &#47609;&#47785;&#49457; &#46384;&#50948;&#50640; &#47582;&#49440; &#44201;&#47141;&#54620; &#48152;&#54637;&#51032; &#54805;&#53468;&#47196; &#54364;&#52636;&#54624; &#46412;, &#50864;&#47532;&#45716; &#44536;&#47484; &#48708;&#44288;&#47200;&#51088;&#47196; &#44036;&#51452;&#54616;&#45716; &#44221;&#54693;&#51060; &#51080;&#49845;&#45768;&#45796;. &#54616;&#51648;&#47564; &#50864;&#47532;&#45716; &#44536;&#50640;&#44172;&#49436; &#51088;&#49888;&#51032; &#49373;&#44033;&#51012; &#48148;&#44992; &#50857;&#44592;&#44032; &#50630;&#45716; &#49324;&#46988;, &#54665;&#48373;&#51060; &#52286;&#50500;&#50724;&#45716; &#51068;&#48152;&#51201; &#49692;&#49436;&#50752;&#45716; &#45804;&#47532; &#50780; &#51088;&#44592;&#50640;&#44172;&#47564; &#48520;&#54665;&#51060; &#52286;&#50500;&#50724;&#45716;&#51648;&#47484; &#49828;&#49828;&#47196; &#49444;&#47749;&#54624; &#45733;&#47141;&#51060; &#50630;&#45716; &#49324;&#46988;, &#47568;&#54616;&#51088;&#47732; &#45209;&#45812;&#54620; &#45209;&#44288;&#47200;&#51088;&#47484; &#48372;&#50500;&#50556; &#54633;&#45768;&#45796;.
<p>&#51221;&#52824;&#50640;&#49436; &#45209;&#44288;&#47200;&#51088;&#45716; &#47924;&#48516;&#48324;&#54616;&#44256; &#49900;&#51648;&#50612; &#50948;&#54744;&#54620; &#51064;&#47932;&#51077;&#45768;&#45796;. &#50780;&#45208;&#54616;&#47732; &#44536;&#45716; &#51088;&#49888;&#51032; &#44228;&#54925;&#46308;&#51060; &#44032;&#51256;&#50732; &#49688; &#51080;&#45716; &#52964;&#45796;&#46976; &#50612;&#47140;&#50880;&#51012; &#50684;&#46160;&#50640; &#46160;&#51648; &#50506;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#44536;&#45716; &#51060; &#44228;&#54925;&#46308;&#51060; &#51328;&#45908; &#45208;&#51008; &#44208;&#44284;&#47484; &#51648;&#54693;&#54616;&#44256; &#51080;&#44592; &#46412;&#47928;&#50640;, &#44536;&#47564;&#53372; &#45908; &#49789;&#49324;&#47532; &#49892;&#54788;&#46112; &#49688; &#51080;&#45716; &#50612;&#46500; &#44256;&#50976;&#54620; &#55192;&#51012; &#44032;&#51652; &#44163;&#51064; &#50577; &#50668;&#44592;&#45716; &#44163;&#51077;&#45768;&#45796;.</p>
<p />
<div style="text-align:right;"><span style="font-weight:bold;">- &#49548;&#47120; (1908), &#54253;&#47141;&#50640; &#45824;&#54620; &#49457;&#52272;, p. 40</span></p>
<table border="0" width="374" style="background-color:#ffffff;line-height:16px!important;">
<tr>
<td style="padding-bottom:0;">
<table border="0" width="350">
<tr>
<td valign="top" width="68">
<div class="p_embed p_image_embed"><a href="http://sheeplesssleepless.files.wordpress.com/2010/01/a49dd-media_httpphotobookda_tpdfh.jpg"><img alt="Media_httpphotobookda_tpdfh" src="{{ site.baseurl }}/assets/a49dd-media_httpphotobookda_tpdfh.jpg" /></a></div>
</td>
<td width="12"></td>
<td valign="top" width="278">
<table border="0" width="100%">
<tr>
<th height="18" align="left" valign="top" colspan="2">     <a href="http://book.daum.net/detail/book.do?bookid=KOR9788930082204" target="_blank" style="color:#333333!important;text-decoration:none!important;"><strong>&#54253;&#47141;&#50640; &#45824;&#54620; &#49457;&#52272;</strong></a>    </th>
</tr>
<tr>
<td height="18" align="left" valign="top" width="55">     &#52852;&#53580;&#44256;&#47532;    </td>
<td height="18" align="left" valign="top">     <span style="display:block;float:left;height:14px;overflow:hidden;">&#51221;&#52824;/&#49324;&#54924;</span>    </td>
</tr>
<tr>
<td height="36" align="left" valign="top" width="55">     &#51648;&#51008;&#51060;    </td>
<td height="36" align="left" valign="top">     <span style="display:block;float:left;height:14px;overflow:hidden;">&#51312;&#47476;&#51452; &#49548;&#47120; (&#45208;&#45224;, 2007&#45380;)</span>    </td>
</tr>
<tr>
<td align="left" valign="top" colspan="2">     <a href="http://book.daum.net/detail/book.do?bookid=KOR9788930082204" target="_blank">&#49345;&#49464;&#48372;&#44592;</a>    </td>
</tr>
</table>
</td>
</tr>
</table>
</td>
</tr>
</table>
<p></div>
</blockquote>
