---
layout: post
title: 100514 l 직장을 그만두고 일주일
date: 2010-05-14 01:19:25.000000000 +09:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories: []
tags:
- d.
meta:
  _original_post_id: '40025993'
  _original_import_author: sheepless_
  original_post_id: '40025993'
  _wp_old_slug: '40025993'
author:
  login: mouthless
  email: mouthless@gmail.com
  display_name: mouthless
  first_name: ''
  last_name: ''
excerpt: 직장을 그만두었다. 결 을 내린건 자꾸 과거를 되뇌이는 사람이 되어가는 스스로를 알게 되 서이다. 나는 그런사람만큼은 되  싶지 않았다.
  '내일'에 대해서 이야기   수 있는 '모험...
---
<p>&#51649;&#51109;&#51012; &#44536;&#47564;&#46160;&#50632;&#45796;.
<p>&#44208;&#51221;&#51012; &#45236;&#47536;&#44148; &#51088;&#44984; &#44284;&#44144;&#47484; &#46104;&#45516;&#51060;&#45716; &#49324;&#46988;&#51060; &#46104;&#50612;&#44032;&#45716; &#49828;&#49828;&#47196;&#47484; &#50508;&#44172; &#46104;&#44256;&#49436;&#51060;&#45796;. &#45208;&#45716; &#44536;&#47088;&#49324;&#46988;&#47564;&#53372;&#51008; &#46104;&#44256; &#49910;&#51648; &#50506;&#50520;&#45796;. '&#45236;&#51068;'&#50640; &#45824;&#54644;&#49436; &#51060;&#50556;&#44592; &#54624; &#49688; &#51080;&#45716; '&#47784;&#54744;&#44032;'&#44032; &#46104;&#44256; &#49910;&#50632;&#45796;. &#50500;&#45768;&#47732; &#50500;&#51452; '&#50724;&#47000;&#46108; &#50612;&#51228;'&#47484; &#48156;&#44204;&#54616;&#45716; '&#53456;&#54744;&#44032;'&#44032; &#46104;&#44256; &#49910;&#50632;&#45796;. &#50612;&#51228;&#51032; &#47588;&#52636;&#51060; &#48660;&#46972;&#48660;&#46972;. &#51060;&#50976;&#45716; &#51060;&#47084;&#51200;&#47084; &#48660;&#46972;&#48660;&#46972;. &#48152;&#45824;&#47532;&#45784; &#51060;&#44163;&#51328; &#48660;&#46972;&#48660;&#46972;. &#49900;&#51648;&#50612; &#45824;&#47532;&#46020; &#50500;&#45772; &#45208;&#45716;, &#51648;&#44200;&#50912;&#45796;. &#51648;&#44217;&#45796; &#47803;&#54644; &#48708;&#47336;&#54644;&#51256;, &#51452;&#48320;&#50640; '&#47751; &#45380;&#51204;&#51032; &#45208;'&#50640; &#45824;&#54620; &#51060;&#50556;&#44592;&#46308;&#51012; &#55128;&#47532;&#44256; &#45796;&#45768;&#45716; &#51068;&#51060; &#47566;&#50500;&#51276;&#50632;&#45796;. &#44536; &#49884;&#51208;&#46308;&#51008; &#52376;&#48261;&#52376;&#48261;&#54620; &#51216;&#50529;&#51656;&#51032; &#47924;&#50631;&#51060; &#46104;&#50612; &#45824;&#45230;&#51032; &#44620;&#54168;&#50640;&#49436;, &#48164;&#51032; &#50616;&#51200;&#47532; &#49696;&#51088;&#47532;&#50640;&#49436;, &#46608;&#47196;&#47217;&#49548;&#47532;&#46020; &#46308;&#47532;&#51648; &#50506;&#45716; &#49324;&#47924;&#49892; &#47700;&#49888;&#51200; &#49549; &#50640;&#49436;, &#49828;&#49828;&#47196;&#46020; &#47691;&#51201;&#50612; &#51312;&#44552;&#51008; &#46904;&#51012; &#46308;&#51060;&#44256;&#50556; &#47560;&#45716;, &#51652;&#51676; &#51080;&#50632;&#45912; &#51068;&#47196;&#47564; &#44396;&#49457;&#46108; &#48152;&#52196;&#51008; &#44144;&#51667;&#47568;&#46308;&#51060; &#46104;&#50612; &#48260;&#47160;&#45796;.&nbsp;
<p>&#54924;&#49324;&#50640;&#49436;&#51032; &#51060;&#45236; &#45576;&#52824;&#47484; &#52312;&#44256;, '&#50864;&#47532;'&#47196;&#50024;&#51032; &#45208;&#50752; &#44536;&#46308;&#51008; &#45824;&#48264;&#50640; &#50612;&#49353;&#54644;&#51276;&#45796;. &#49696;&#51012; &#47560;&#49884;&#47728;, &#50725;&#49345;&#50640;&#49436;, &nbsp;&#46608; &#47751;&#47751;&#51008; &#51008;&#48128;&#54620; &#47700;&#49888;&#51256;&#47196; &#45208;&#50640;&#44172; &#48512;&#47101;&#45796;&#44256; &#53560;&#50612;&#45459;&#50520;&#45796;. &#44536;&#47088; &#47568;&#46308;&#51012; &#46041;&#47308;&#46308;&#51008; &#50620;&#44404;&#51012; &#48521;&#55176;&#47728;, &#46405;&#48148;&#45797;&#50640; &#45812;&#48176;&#51116;&#47484; &#53441; &#53560;&#47728;, &#47560;&#52824; &#50489;&#50612; &#45236;&#48183;&#46307; &#54644;&#45236;&#44260;, &#51060;&#45236; &#54868;&#51228;&#45716; &#54144;&#46300;&#50752; &#51452;&#44032;, &#51089;&#45380;&#50640; &#51109;&#44032;/&#49884;&#51665;&#44036; &#45572;&#44396;, &#50808;&#44397;&#50640;&#49436; &#44277;&#48512;&#54616;&#44256; &#46028;&#50500;&#50728; &#51096;&#45208;&#44032;&#45716; &#52828;&#52377;&#46308;&#50640; &#45824;&#54620; &#51060;&#50556;&#44592;&#47196; &#45336;&#50612;&#44032;&#44592; &#51068; &#49688;. &#44208;&#44397; &#45208; &#47803;&#51648; &#50506;&#44172; &#44536;&#46308; &#50669;&#49884; '&#47568;'&#49104;&#51060; &#50500;&#45776;&#44620; &#54616;&#45716; &#49373;&#44033;&#51060; &#46308;&#50632;&#51012; &#51592;&#51020;, &#51221;&#47568;&#47196; &#45908;&#51060;&#49345; &#52636;&#44540;&#51012; &#54616;&#51648; &#50506;&#50500;&#46020; &#46104;&#45716; &#49884;&#44036;&#51060; &#50772;&#45796;.&nbsp;
<div>&#51648;&#45212; &#51068;&#45380;&#44036; &#45236;&#44032; &#44032;&#51109; &#44618;&#51060; &#47800;&#49549;&#51004;&#47196; &#49464;&#44200;&#45459;&#51008; &#47924;&#50616;&#44032;&#45716; '&#45348;&#45348;'&#46972;&#45716; &#45824;&#45813;&#50640; &#44536; &#49100;&#47532;&#47484; &#48149;&#44256; &#51080;&#45796;. '&#50508;&#50520;&#49845;&#45768;&#45796;' '&#44536;&#47111;&#44172; &#54616;&#44192;&#49845;&#45768;&#45796;' '&#44536;&#47088;&#44032;&#48372;&#51424;' '&#44536;&#47111;&#45812; &#50612;&#51796; &#49688; &#50630;&#51424;' &#46321; &#50668;&#47084;&#44032;&#51648; &#51032;&#48120;&#47196; &#48264;&#50669;&#46112; &#49688; &#51080;&#45716; &#51060; &#47924;&#49900;&#54620; &#47568;&#46308;&#51060; &#51216;&#51216; &#54616;&#50583;&#44172; &#47568;&#46972;&#44032;&#45716; &#44163;&#51012; &#51648;&#53020;&#48372;&#44256; &#51080;&#45796;. &#45817;&#51109;&#50640; 12&#49884;&#50640;&#49436; 3&#49884;&#47196; &#50734;&#44200;&#51256; &#44036; &#52712;&#52840;&#49884;&#44036;. &#44144;&#47532;&#50640;&#49436;, &#44036;&#47564;&#50640; &#52286;&#50500;&#44036; &#54617;&#44368;&#50640;&#49436;, &#49696;&#51088;&#47532;&#44032; &#45149;&#45208;&#44256; &#44228;&#49328;&#45824; &#50526;&#50640;&#49436;, &#50836;&#51608; &#55192;&#46308;&#50612; &#51453;&#51012;&#44144; &#44057;&#45796;&#45716; &#54980;&#48176; &#50526;. '&#45348;&#45348;'&#51032; &#44536;&#46308;&#44284; '...'&#51032; &#45208;&#45716; &#44036;&#44537;&#51012; &#48156;&#44204;&#54620;&#45796;. &#49440;&#47749;&#54620; &#54616;&#50560;&#49353;&#51004;&#47196; &#51453;&#50612;&#44032;&#45716;, &#51648;&#45212; 1&#45380;&#44036;&#51032; '&#45348;&#45348;'&#51032; &#47784;&#49845;&#50640; &#50612;&#49353;&#54616;&#44256;, &#50612;&#49353;&#54632;&#50640; &#47928;&#46301; &#51312;&#44552; &#46160;&#47157;&#44256;, &#46160;&#47140;&#50880;&#50640; &#47928;&#46301; &#50612;&#46356;&#47196; &#45823;&#50500;&#50556; &#54624;&#51648; &#47784;&#47476;&#45716; &#50508; &#49688; &#50630;&#45716; &#50672;&#48124;&#51012; &#45712;&#45184;&#45796;. '...'&#51012; &#50976;&#51648;&#54624; &#49688; &#51080;&#51012; &#49104;&#51060;&#45796;. &nbsp;
<p>&#51312;&#44552;&#47564; &#45908; &#49884;&#44036;&#51060; &#55120;&#47476;&#44592;&#47484; &#44592;&#45796;&#47140;&#48372;&#44592;&#47196; &#54664;&#45796;. &#50612;&#45712; &#49692;&#44036; &#44284;&#44144;&#45716; &#50612;&#45712;&#45927; &#46608; &#45796;&#47480; &#50976;&#47161;&#51004;&#47196; &#45236;&#51068; &#52286;&#50500;&#50732; &#44163;&#51060;&#45796;.</p>
</div></p>
